{
  "label": "Diario (RNHD)",
  "entries": {
    "Introduction": {
      "name": "Introduzione",
      "pages": {
        "Introduction": {
          "name": "Introduzione",
          "text": "<p>Benvenuti a <strong>Notti Brave &amp; Giorni Duri</strong>, una campagna e un supplemento di avventure per <strong>WFRP</strong>.</p><p>La campagna in cinque parti permette ai nostri Eroi di affrontare ogni sorta di complicazioni mentre vengono coinvolti in una disputa tra due nobili famiglie dell’Impero: il Casato Ambosstein e il Casato Dammenblatz. Ogni capitolo si svolge in un iconico luogo – una locanda sul fiume, un tribunale, un teatro dell’opera, un castello nobiliare e una lussuosa residenza – ognuno dei quali può essere adattato per ulteriori avventure. Inoltre, alla fine di questo libro, si trovano due mini-espansioni per <strong>WFRP</strong>. La prima presenta una nuova specie giocabile, @UUID[JournalEntry.Hd6J761opHoj2QRG]{Gnomi}, la seconda aggiunge una varietà di divertenti @UUID[JournalEntry.OnhGK8IE9SCGAlRT]{giochi da osteria} per vivacizzare le taverne e gli incontri casuali nelle locande.</p><div class=\"journal-image\"><img class=\"fit\" src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-rnhd/assets/images/feather-on-the-reik.webp\" /></div><h2>Come usare questo libro</h2><h3>1) La Campagna Notti Brave &amp; Giorni Duri</h3><p>Le cinque avventure nelle pagine che seguono sono collegate tra loro da una trama che riguarda la faida tra due linee di sangue nobile. Giocarle tutte e cinque, in ordine, dà ai Giocatori un assaggio di come le classi sociali superiori vivono, agiscono e combattono e, se dovessero essere abbastanza diplomatici per tutta la campagna, i Giocatori potrebbero guadagnare le grazie di un influente mecenate per future avventure e guadagnarsi l’entrée nell’alta società.</p><h3>2) La Campagna Il Nemico Dentro</h3><p>Se il GM sta portando avanti la campagna <strong>Il Nemico Dentro</strong>, alcune delle avventure di questo libro possono inserirsi con naturalezza in un qualsiasi segmento fluviale de <strong>Il Nemico nell’Ombra</strong> o <strong>Morte sul Reik</strong>. Se desidera giocare le avventure nell'ordine in cui sono presentate, forse come campagna all’interno di un’altra campagna, è meglio aspettare che <strong>Morte sul Reik</strong> sia stata completata prima di iniziare @UUID[JournalEntry.g4vOyAOCjOl4EHBO]{Notte Brava alle Tre Piume}, giacché il gruppo entra in possesso di una chiatta. Altrimenti, il GM può iniziare da @UUID[JournalEntry.7JmoqchNSsLrwZwz]{Le Nozze di Nastassia}, che possono avvenire mentre il gruppo è in viaggio tra Altdorf e Bögenhafen.</p><h3>3) Cinque avventure separate</h3><p>Le ambientazioni di queste cinque avventure – una locanda lungo il fiume, un tribunale cittadino, un teatro dell’opera, un castello isolato e una piccola magione – sono rappresentate da edifici tipici che si possono scorgere in molti luoghi dell’Impero. Con piccoli ritocchi ai nomi, essi non sarebbero fuori posto quasi ovunque nel Vecchio Mondo.</p><p>Invece di seguire la trama della campagna, il GM può decidere di riservare i luoghi per inserirli in altre avventure ogni qual volta lo ritenga necessario.</p><h3>4) Avventure in quantità</h3><p>Ogni capitolo include più trame, le quali si svolgono tutte contemporaneamente. Anche se gli intrecci multipli possono essere molto divertenti, questo stile di narrazione potrebbe non essere gradito.</p><p>Il GM può sentirsi libero di utilizzare le ambientazioni più e più volte – in luoghi diversi e con nomi diversi – giocando una o due trame alla volta, tutte le volte in cui i Personaggi si trovino in un luogo confacente.</p><h3>5) Una risorsa infinita</h3><p>Anche dopo aver utilizzato tutto il materiale indicato nelle avventure di questo libro, le mappe e le descrizioni degli edifici possono tornare utili per le successive avventure. Il GM può modificare i nomi dei relativi PNG e pochi altri dettagli e il posto tornerà come nuovo!</p><h2>Gestire le Avventure</h2><p>La cosa principale da ricordare è che in ognuna di queste avventure accadono contemporaneamente un’infinità di cose. In ogni istante, si stanno svolgendo diverse trame separate, eppure intrecciate tra loro: il GM deve organizzare tutti gli eventi non correlati e assicurarsi che le cose giuste accadano al momento giusto.</p><p>La sezione Eventi di ogni capitolo viene fornita per aiutare a tenere traccia di quel che sta accadendo, poiché la confusione del GM può essere fatale per tutti – la confusione nel giocatore, d’altra parte, non è solamente certa, ma prevista! È quasi inevitabile che gli eventi di una trama interferiscano con gli eventi di un’altra e, naturalmente, non vi è alcuna previsione di quel che faranno i Personaggi anche nelle situazioni più semplici.</p><p>Quindi il GM dovrebbe aspettarsi che alcuni degli eventi delle diverse trame interferiscano tra loro e dovrebbe adattarsi agli eventi modificati da quel che i Personaggi decidono di fare. La sezione Eventi di ogni capitolo presenta le trame così come dovrebbero svolgersi, supponendo che nulla vada storto. Quando le cose si mettono male – come sicuramente accadrà – il GM deve stabilire che cosa succede. All’inizio può sembrare sconfortante, ma il problema si dipanerà da sé, una volta iniziato.</p><p>Sul serio.</p><h2>Statistiche dei PNG</h2><p>I PNG indispensabili sono elencati alla fine di ogni avventura e rientrano in due categorie generiche: importanti e minori.</p><p>I PNG importanti sono fondamentali per la trama principale: sono personaggi significativi e possono comparire in più situazioni; di conseguenza vengono fornite le loro statistiche complete nel dettaglio, al fine di rappresentarli in gioco, tra le quali Abilità, Talenti, Tratti e Averi.</p><p>I PNG minori non sono importanti per la trama principale oppure fanno da semplici comparse; di conseguenza vengono elencate le loro statistiche più semplici, limitate alle Abilità, ai Talenti, ai Tratti e agli Averi, necessarie per caratterizzarli nel gioco. Si presume che i PNG minori dispongano di tutte le abilità necessarie per svolgere il proprio dovere, anche se non vengono elencate: è sufficiente utilizzare l’Attributo appropriato, nel caso venisse richiesta una Prova. Se un PNG possiede un Tratto che ne modifica le caratteristiche (come, ad esempio, <em>@UUID[Compendium.wfrp4e-core.items.Item.k9539MBTFplxsysT]{Tosto}</em>, che aggiunge +10 a Resistenza e Volontà), tale modifica è già calcolata e il Talento o il Tratto sono contrassegnati in corsivo per indicarlo.</p><h3>Denaro</h3><p>La maggior parte dei Personaggi dell’Impero porta con sé almeno qualche moneta. Se si desidera determinare casualmente l’ammontare del denaro posseduto dai PNG, quando non indicato nelle statistiche, si deve effettuare una Prova per il Guadagno, utilizzando lo Stato del personaggio in questione, come indicato a pag. 51 del manuale di WFRP. Se un PNG ha già indicato un ammontare di denaro tra i suoi Averi, il valore nel profilo del Personaggio ha la precedenza su questa opzione.</p><blockquote class=\"foundry-note\"><p>Puoi aggiungere una quantità di denaro pari al Guadagno a un PNG cliccando sull’icona delle monete nella scheda Carriere.</p></blockquote>"
        },
        "Campaign Map": {
          "name": "Mappa della Campagna"          
        }
      }
    },
    "A Rough Night at The Three Feathers": {
      "name": "Una Notte Turbolenta alle Tre Piume",
      "pages": {
        "A Rough Night at The Three Feathers": {
          "name": "Una Notte Turbolenta alle Tre Piume",
          "text": "<p>I nostri eroi giungono a una locanda lungo il fiume, mettendo in conto di trascorrere una notte senza intoppi prima di ripartire la mattina dopo; ma le cose, ben presto, finiscono fuori controllo e tutti quanti trascorrono una notte piuttosto turbolenta…</p><h2><strong>Il Luogo</strong></h2><p>Ai fini della campagna <em>Notti Brave &amp; Giorni Duri</em>, le Tre Piume non deve trovarsi in un luogo preciso. Si presume che si trovi lungo il fiume Reik come mostrato sulla @UUID[Compendium.wfrp4e-rnhd.journals.JournalEntry.MAfRuWyvI1pHjvPB.JournalEntryPage.KaxJZY4Nu7bzaUX3]{Mappa della Campagna} (<strong>NBGD</strong>, pag. 6), ma può essere posizionata nei pressi di uno dei fiumi più grandi dell’Impero, quale l’Aver, il Teufel o il Talabec, ovunque sia probabile che il gruppo debba fermarsi per la notte. La posizione dovrebbe essere piuttosto isolata, di modo che, una volta che le porte vengono sbarrate per la notte, la locanda risulti un mondo isolato senza forze esterne che possano influenzare gli avvenimenti. Le cose sono già abbastanza complesse di per sé, senza dovervi aggiungere viandanti casuali!</p><h2><strong>Come arrivare</strong></h2><p>I Personaggi possono raggiungere le Tre Piume in molteplici modi. Molto probabilmente, stanno viaggiando su strada o via fiume per affari propri. Potrebbero essere diretti in una delle città dell’Impero in cerca di fortuna, oppure potrebbero essere già coinvolti in un’altra avventura, sulle tracce di qualche indizio che li conduce lungo il fiume. Se sono a bordo di una chiatta, potrebbero subire un incidente a poca distanza dalla locanda, che li costringa a sostarvi per la notte e ad assumere il fabbro della locanda al fine di eseguire le riparazioni.</p><h3><strong>Seguendo la campagna</strong></h3><p>Se si intende giocare la campagna <em>Notti Brave &amp; Giorni Duri</em>, i Personaggi dovrebbero giungere alle Tre Piume aspettandosi nient’altro che di passare una notte tranquilla, prima di proseguire per il viaggio il mattino seguente.</p><h3><strong>Un’avventura indipendente</strong></h3><p>Se il GM non sta seguendo la campagna, ha molta più libertà d’azione. I Personaggi potrebbero essere alle calcagna di un sospetto fino alla locanda o ricevere un messaggio per un’urgente convocazione da quelle parti. Magari il GM ha in corso un’altra avventura e la sua trama gli suggerisce numerose ragioni plausibili per una visita alle Tre Piume.</p><p> </p>"
        },
        "The Inn": {
          "name": "La Locanda",
          "text": "<div class=\"journal-image float-right\"><img src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-rnhd/assets/images/three-feathers-sign.webp\" width=\"205\" height=\"264\" /></div><p>Le Tre Piume è una locanda di medie dimensioni, com’è tipico di innumerevoli ostelli simili che si trovano lungo le rive fluviali e dei canali dell’Impero. Normalmente, esse si trovano a un giorno di viaggio l’una dall’altra e forniscono alloggio e ormeggio a quei viaggiatori che non intendono proseguire il viaggio durante la notte.</p><p>La locanda si trova sulla riva del fiume, almeno a un giorno di viaggio dalla città o dal villaggio più vicino. Se si sta seguendo la @UUID[Compendium.wfrp4e-rnhd.journals.JournalEntry.MAfRuWyvI1pHjvPB.JournalEntryPage.KaxJZY4Nu7bzaUX3]{Mappa della Campagna}, le Tre Piume si trova a una ventina di miglia a nord di @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.so1ZUXSSYFRvxkhp]{Grissenwald} sul @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.Zhp59VXYiv6dGfhR]{fiume Reik}; si è comunque liberi di posizionare la locanda ovunque sia utile per la campagna.</p><p>Un muro di pietra alto tre metri si estende dall’edificio principale fino all’acqua. Al di fuori delle mura non c’è altro che bosco, e un sentiero secondario che conduce alla strada più vicina. Il villaggio successivo si trova a più di mezza giornata di viaggio a cavallo, un giorno a piedi, mentre la città più vicina dista molto, ma molto di più.</p><p>All’interno delle mura si trovano: l’edificio principale, le scuderie con annessa la fucina del fabbro e una latrina. Sulla riva del fiume è stato costruito un piccolo pontile.</p><h3><strong>Edificio Principale</strong></h3><p>L’edificio principale delle Tre Piume ha due piani. Le sue pareti in legno e mattoni hanno uno spessore di 80 cm e sono imbiancate da un sottile strato di calce.</p><p>Il piano inferiore ospita la sala principale con il bancone, il dormitorio, le cucine e gli alloggi per il personale della locanda. Vi è anche una dispensa con una cantina sottostante.</p><p>Il piano superiore dispone di 20 camere di varie dimensioni. Le stanze dalla 1 alla 10 sono doppie, mentre le stanze dalla 11 alla 20 sono singole. Un’angusta scala in legno, con un grande armadio sul pianerottolo per lenzuola pulite e altre forniture, collega i due piani.</p><p>Una camera singola costa @Pay[10s]{10 scellini} a notte, una camera doppia costa @Pay[15s]{15 scellini} e un posto in dormitorio costa @Pay[1s]{1 scellino}. Tutti i prezzi includono cena e colazione. È possibile stipare una persona aggiuntiva nelle camere doppie o in quelle singole, ma questa deve dormire sul pavimento e pagare un supplemento pari alla metà del costo della camera.</p><h3><strong>Scuderie e Fucina</strong></h3><p>Le scuderie sono costruite nello stesso stile: sono addossate al muro in pietra e sono realizzate in legno, con un tetto in scandole di legno. Quattro stalle per cavalli sono disposte sul lato di uno stretto passaggio, con un deposito per il fieno all’estremità e con lo spazio sufficiente ad alloggiarvi una carrozza.</p><p>Come precauzione contro gli incendi, l’adiacente fucina è costituita da una doppia parete di mattoni imbiancati e da un tetto malconcio in ardesia. Contiene una piccola forgia normalmente utilizzata per la sostituzione di ferri di cavallo, piccole manutenzioni sui finimenti o per fabbricare elementi utilizzati nella riparazione delle chiatte.</p><h3><strong>Latrina</strong></h3><p>Questa costruzione di paglia e fango possiede un tetto in scandole di legno e può ospitare fino a otto persone: quattro persone per ogni ala dalla porta. Un cartello all’ingresso recita: ‘SI PREGA DI BUSSARE – niente divisori!’ e, esattamente come da avvertimento, non vi è alcuna privacy. Durante la notte, una piccola lampada viene appesa accanto alla porta in modo che gli ospiti possano trovare l’ingresso; vi è un’alta candela che brucia all’interno e che diffonde per i visitatori luce a sufficienza per espletare le loro fragranti funzioni.</p><h3><strong>Pontile</strong></h3><p>Il pontile della locanda è abbastanza largo da consentire a due piccole navi mercantili di attraccare di murata, oppure fino a quattro navi più grandi di attraccare di prua. Il fiume è abbastanza largo, in questo punto, da consentire l’attracco di prua, ma la corrente trascina qualsiasi imbarcazione la cui poppa non venga ormeggiata a un palo nel letto del fiume.</p><blockquote class=\"sidebar\"><h3 class=\"sidebar-title\" style=\"text-align:center;text-transform:uppercase\"><em>Guai in locanda</em></h3><p><em>Ci sono molte potenziali avventure da inserire quando si visitano locande come le Tre Piume. Se i Personaggi si fermano in un posto simile, il GM può estrarre la mappa, rinominare i PNG ed espandere uno dei seguenti spunti all’insegna di una divertente serata.</em></p><ul><li><p><em>La locanda è frequentata abitualmente da cacciatori di taglie. Kurtis Krammond, un famigerato ladro, è stato avvistato nel locale e la sua taglia di 250 Co attira gente da ogni dove, che reclama a gran voce la sua testa. L’atmosfera è tesa mentre i cacciatori di taglie in competizione si guardano in cagnesco l’un l’altro, e peggiora ulteriormente quando fa il suo arrivo Kurtis camuffato, tanto per creare problemi tra i rivali che lo inseguono.</em></p></li><li><p><em>Alcuni cacciatori trionfanti cantano e bevono, celebrando il furto di un uovo di grifone che intendono vendere a un nobile locale. Tuttavia, l’uovo si schiude nella nottata, liberando un cucciolo in preda al panico che provoca danni in ogni anfratto della locanda. Ad aggravare la situazione, la madre del cucciolo di grifone giunge, anticipata dal suo richiamo, poco tempo dopo la schiusa.</em></p></li><li><p><em>I Personaggi si trovano davanti una scena raccapricciante. Tutto lo staff e gli avventori della locanda sono morti, i loro volti sono una maschera di terrore. Il sole sta calando dietro l’orizzonte. I Personaggi vogliono rimanere? E, se sì, saranno abbastanza coraggiosi da gettare una ruota del carro nel pozzo a mezzanotte, quando lo spirito dell’assassino torna in cerca di vendetta?</em></p></li></ul></blockquote>"
        },
        "The Adventure": {
          "name": "L’Avventura",
          "text": "<p>L’avventura inizia quando gli avventurieri decidono di fermarsi alla locanda per la notte.</p><h3><strong>Introduzione per i Giocatori</strong></h3><p>Leggere o parafrasare quanto segue:</p><blockquote><p>È stata una lunga giornata di viaggio. Il sole ha appena iniziato a calare nel momento in cui vi imbattete in una locanda. Mentre vi avvicinate, notate che il posto è insolitamente frequentato. Una grande carrozza sosta all’esterno e i lacchè si stanno dando da fare con numerosi bauli e ceste, mentre alcuni uomini d’arme in divisa stanno fermi a osservarli.</p><p>All’interno, servitori si affrettano, correndo di qua e di là, mentre l’oste sta discutendo con un balivo che ha tra le mani una borsa visibilmente rigonfia. Passa una decina di minuti prima che possiate attirare la sua attenzione.</p><p>Finalmente vi si rivolge: «Buongiorno, mi dispiace avervi fatto attendere. Stasera abbiamo un’ospite illustre, nientemeno che la Grafina Maria-Ulrike von Liebwitz di Ambosstein! A malapena mi rendo conto se sto venendo o andando. Allora, abbisognate di una stanza? Ma cosa chiedo? È certo che la volete! Ah, scusatemi nuovamente, ci metto un minuto.» Attendete qualche altro minuto, mentre l’oste guida un gruppo di servitori nelle stanze della Grafina. «Scusatemi,» dice, ritornando da voi. «È una serata davvero da matti».</p></blockquote><h3><strong>Gli Altri Ospiti</strong></h3><p>Come mostrato sulla mappa, varie stanze sono occupate da PNG specifici. Il GM deve assicurarsi che ai Personaggi vengano assegnate stanze che non sono già state prenotate o che dormano nel dormitorio comune.</p><p>Le Tre Piume ha dieci camere singole e dieci camere doppie. Le stanze dalla 1 alla 7 al primo piano sono occupate dalla Grafina e dal suo seguito. La stanza numero 4 viene tenuta libera su richiesta della dama.</p><p>L’intero corridoio è sigillato, con le guardie posizionate nei punti contrassegnati da una ‘X’ sulla mappa. Tuttavia, le guardie rimangono piuttosto rilassate nello svolgere i loro compiti e spesso scendono al piano inferiore per bere o mangiare qualcosa.</p><p>Se i Personaggi prenotano una camera doppia, si vedono assegnare la camera numero 8. Se prenotano una o più camere singole, vengono sistemati nell’altra ala (camere dalla 11 alla 20). Dato che i Personaggi sono arrivati relativamente presto la sera, e la locanda non ha ancora iniziato a riempirsi, hanno la possibilità di richiedere una delle camere contrassegnate come occupate da un altro gruppo che deve ancora arrivare. Questo non costituisce un problema: semplicemente, il gruppo di PNG interessato deve spostarsi in un’altra stanza libera e dev’essere presa nota dell’avvicendamento, così da evitare confusione durante il gioco.</p><div class=\"journal-image\"><img class=\"fit\" src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-rnhd/assets/images/three-feathers.webp\" /></div>"
        },
        "Plot Summaries": {
          "name": "Riepilogo delle Trame",
          "text": "<h4><strong>Trama 1 - Una faccenda importante</strong></h4><p>Parte della locanda è stata riservata dalla Grafina @UUID[Actor.J8AHNs6dcy40mhXr]{ Maria-Ulrike von Liebwitz} di Ambosstein, nipote della Contessa @UUID[Actor.CcqiAghkzgp9u1In]{Emmanuelle} di Nuln. Il suo seguito è composto da una mezza dozzina di guardie, un avvocato, un principe del foro e vari servitori. La donna si sta recando a Kemperbad per un processo, dopo essere stata accusata di comportamento immorale e complicità in un omicidio avvenuto durante una delle leggendarie feste della zia. La Grafina intende esercitare il suo antico diritto di verdetto per singolar tenzone, ma un emissario che lavora per il suo accusatore, il Barone @UUID[Actor.hoYxD4qqwxPJai2L]{Eberhardt von Dammenblatz} di Wissemberg, si trova sul posto per mettere fuorigioco @UUID[Actor.jCSHbThjx9ti6rR1]{Bruno Franke}, il campione della Grafina.</p><h4><strong>Trama 2 - Posizioni compromettenti</strong></h4><p>Quella sera, la Grafina non è l’unica nobile presente alla locanda. Vi è ospite – in incognito – anche il Barone @UUID[Actor.c1xQoGCb6RoiTpx8]{Freidrich von Pfeifraucher}, l’erede del Conte Bruno di Grissenwald. È accompagnato da Fräulein @UUID[Actor.RVDzvuNLOyMHpboL]{Hanna Lastkahn}, figlia di una ricca famiglia locale di costruttori di imbarcazioni. I due, da qualche tempo, stanno conducendo una relazione extraconiugale e hanno preso una stanza nella locanda sotto i nomi di Herr e Frau Johann Schmidt. Sfortunatamente sono stati riconosciuti da uno dei domestici della Grafina Maria-Ulrike, che un tempo era impiegato presso la famiglia Pfeifraucher. Non può che farne seguito un tentativo di ricatto.</p><h4><strong>Trama 3 - Un volto dal passato</strong></h4><p>@UUID[Actor.hDdur1pQxsvvWzXd]{Gustaf Rechtshandler}, l’avvocato della @UUID[Actor.J8AHNs6dcy40mhXr]{Grafina}, si è laureato all’Università di Nuln, dove, per un breve periodo, fu membro di una società segreta nota come Ordo Ultima. Questa società segreta era la copertura di un culto del Caos devoto a Slaanesh. Rechtshandler si allontanò dal culto quando gli furono intimati favori indesiderati, ma non progredì mai abbastanza all’interno della società segreta perché gli fossero chiari i legami con i Poteri Perniciosi. Rechtshandler ottenne grandi successi professionali, cosa che lo portò alla sua attuale occupazione presso la famiglia von Liebwitz. Tuttavia, l’Ordo Ultima ora vuole qualcosa da lui e uno dei suoi agenti è alla locanda per avvicinarlo.</p><h4><strong>Trama 4 - La Scenata</strong></h4><p>Fräulein @UUID[Actor.RVDzvuNLOyMHpboL]{Hanna Lastkahn} (@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#trama-2-posizioni-compromettenti]{Trama 2 sopra}) è promessa sposa a Herr @UUID[Actor.1gLZGKozh6nrBjGr]{Thomas Prahmhandler}, erede di un’altra ricca famiglia locale di costruttori d’imbarcazioni. Costui è stato informato da un servo dell’infedeltà della fidanzata e fa irruzione nella locanda, decisamente ubriaco, accompagnato da tre delinquenti assoldati per l’occasione. Intende sorprendere la coppia in flagrante e prendere a scudisciate il giovane nobile, incurante di qualunque conseguenza.</p><h4><strong>Trama 5 - Cenere alla cenere</strong></h4><p>Alcuni contrabbandieri erano in attesa d’incrociare una tal barca, ma quella ha raschiato contro una delle chiuse dei canali del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.0Cmr0LZ3boLbNt6p]{Vorbergland} e ha perso mezza giornata solo per le riparazioni. Di conseguenza, i trafficanti devono nascondere il loro carico all’interno della locanda e attendere che la barca sopraggiunga la mattinata successiva.</p><p>A complicare le cose, l’oggetto del contrabbando è un essere umano: @UUID[Actor.YW7PY6OHt5krs2pj]{Josef Aufwiegler}, un agitatore ricercato per aver incitato la ribellione di Nuln. È stato sedato con un farmaco che induce il coma. I contrabbandieri si sono travestiti, uno da prete e due da iniziati di Morr: apparentemente stanno trasportando il carico a casa per la sepoltura. Il farmaco era stato dosato per esaurirsi una volta che Aufwiegler fosse salito tranquillamente a bordo; ma a causa del ritardo si risveglia durante la notte.</p><h4><strong>Trama 6 - Per un pugno di corone d’oro</strong></h4><p>@UUID[Actor.VWyYqfsr3Zd6aySO]{Ursula Kopfgeld}, una cacciatrice di taglie, è sulle tracce dei contrabbandieri. Era molto vicina alla cattura di Aufwiegler quando questi “è morto” e si è convinta che qualcosa di sospetto stia succedendo. Ha seguito i trafficanti fino alla locanda e sta aspettando l’occasione giusta per agire.</p><h4><strong>Trama 7 - Un paio di borseggi</strong></h4><p>Tanto per aggiungere ulteriore confusione, @UUID[Actor.vuLTDr9TzyBQVyhH]{Glimbrin Calzespaiate}, uno Gnomo ladro (vedere Appendice 1: @UUID[Compendium.wfrp4e-rnhd.journals.JournalEntry.Hd6J761opHoj2QRG.JournalEntryPage.i06rwUkQyvRIB7f6]{Gnomi} a pag. 86), tenta di rubare tutto quel che riesce nel corso della notte. Alcuni dei suoi spostamenti sono indicati nella sezione Eventi, ma tutte le volte che non è specificato dove egli sia, può essere utilizzato a piacimento…</p>"
        },
        "Events": {
          "name": "Eventi",
          "text": "<p>Questi eventi possono essere influenzati dalle azioni dei Personaggi e dalla loro posizione in un determinato momento. Il GM dovrebbe sentirsi libero di modificare qualsiasi evento, se lo ritenesse necessario.</p><h4><strong>21:00</strong></h4><p>I Personaggi fanno il loro arrivo alla locanda. La Grafina @UUID[Actor.J8AHNs6dcy40mhXr]{Maria-Ulrike} e il suo seguito sono già sistemati (@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#trama-1-una-faccenda-importante]{Trama 1}), essendo arrivati via chiatta e in carrozza.</p><p>@UUID[Actor.jCSHbThjx9ti6rR1]{Bruno Franke}, a petto nudo, siede al tavolo dove sta facendo braccio di ferro con una delle guardie. Altre persone, riunite attorno a loro, bevono e lanciano grida d’incoraggiamento. Bruno vince facilmente e accetta qualsiasi sfida per puntate di @Pay[2s]{2 scellini} o più. Le regole per il braccio di ferro sono riportate nell’Appendice @UUID[Compendium.wfrp4e-rnhd.journals.JournalEntry.OnhGK8IE9SCGAlRT.JournalEntryPage.JE5RjL7ipcOqItZB]{Giochi da Osteria}.</p><p>Le @UUID[Actor.15Gl7uqdvONEUNAJ]{guardie} e i @UUID[Actor.1j08h1HYbNWMF3qE]{servitori } nel salone potrebbero parlare con gli avventurieri, se viene offerto loro da bere e/o effettuando con successo una <strong>Prova Media (+20) di Affascinare</strong>. Se un personaggio è alla ricerca di informazioni, una <strong>Prova Contrapposta di</strong> <strong>Pettegolezzi/Freddezza</strong> lo porta a conoscenza del fatto che la Grafina si sta recando a Kemperbad per occuparsi di questioni legali; con un <strong>Successo Impressionante (+4)</strong>, il servitore o la guardia rivela che il caso ha a che fare con la morte di un ospite durante una festa tenuta dalla zia della Grafina, la Contessa @UUID[Actor.CcqiAghkzgp9u1In]{Emmanuelle von Liebwitz} di Nuln.</p><p>Eseguendo con successo una <strong>Prova Media (+20) di Conoscenza (Impero)</strong> – un Personaggio Cortigiano può tentare questa Prova senza l’Abilità e utilizzando la sua Int non modificata – i Personaggi ricordano di aver sentito parlare delle leggendarie feste della Contessa @UUID[Actor.CcqiAghkzgp9u1In]{Emmanuelle} durante l'Ottimana della Polvere Nera. Con un <strong>Successo Impressionante (+4)</strong> hanno già sentito alcuni pettegolezzi sull’incidente: il Barone Otto von Dammenblatz è stato ritrovato morto con la testa infilata in una zuppiera; suo figlio, il barone @UUID[Actor.hoYxD4qqwxPJai2L]{Eberhardt von Dammenblatz}, ha accusato la Grafina di aver causato la morte con avvelenamento o con la stregoneria. Il seguito della Grafina crede invece che il Barone sia solo svenuto nella zuppiera dopo essersi ubriacato e poi vi abbia annegato.</p><p>Sempre nella sala da pranzo si trova un Halfling dal sorriso smagliante, @UUID[Actor.XDRhpsdxuqgCL3jk]{Mercinellin “Semenza” Pietraguzza}, che siede al tavolo <strong>b</strong>. Sta parlando con la Grafina, intenta a giocherellare con un mazzo di carte. Quando i Personaggi entrano, la Grafina stringe la mano all’Halfling e si ritira nelle sue stanze seguita dalle guardie.</p><p>Semenza è raggiante: ha appena concluso un accordo per esibirsi alla prossima festa a Ubersreik. Gioca a @UUID[Compendium.wfrp4e-rnhd.journals.JournalEntry.OnhGK8IE9SCGAlRT.JournalEntryPage.vSnJs2wpgPfHzSaZ]{Imperatrice Scarlatta} con chiunque gli offra @Pay[1s]{1 scellino} come posta in gioco.</p><h4><strong>21:10</strong></h4><p>Tre studiosi in viaggio (@UUID[Actor.0Lk2REtzh9XVM8nB]{Allrella}, @UUID[Actor.Q5nA8TjPG9UfgBUa]{Elphoise}, @UUID[Actor.N5yE3yifdjZ77UKU]{Helga}) entrano nella locanda, fradici di pioggia, e appendono i loro pesanti mantelli e i cappelli accanto al fuoco per farli asciugare. Prenotano una camera doppia per tutti e tre e ordinano tre pasti caldi. Si siedono al tavolo <strong>c</strong> e rimangono per i fatti loro. Sono i cultisti dell’<em>Ordo Ultima</em> (@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#trama-3-un-volto-dal-passato]{Trama 3)}.</p><h4><strong>21:15</strong></h4><p>Giunge @UUID[Actor.vuLTDr9TzyBQVyhH]{Glimbrin Calzespaiate}, prenota un posto nel dormitorio e si siede a giocare a carte con @UUID[Actor.c1xQoGCb6RoiTpx8]{Semenza} (@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#trama-7-un-paio-di-borseggi]{Trama 7}). I Personaggi non Halfling che non hanno mai visto prima uno Gnomo probabilmente lo scambiano per un Halfling. Gli Halfling, invece, non commetterebbero mai un tale errore, ma potrebbero trovare in Glimbrin qualcosa di curioso.</p><h4><strong>21:20</strong></h4><p>Un servitore in livrea scende di sotto e ordina a @UUID[Actor.jCSHbThjx9ti6rR1]{Bruno }di smetterla di giocare a braccio di ferro, nel timore che si possa fare male. Chiunque si trovi allo stesso tavolo, o a un tavolo adiacente, può intendere tutto, così come i Personaggi con il Talento @UUID[Compendium.wfrp4e-core.items.Item.OXfa9uwG36syzaix]{Leggere le Labbra} che abbiano la giusta visuale. Bruno si alza bruscamente, sovrastando il servitore e intimandogli di farsi gli affari propri. Il servitore si ritira mesto al piano superiore.</p><h4><strong>21:25</strong></h4><p>La Grafina Maria-Ulrike scende di sotto accompagnata da tre @UUID[Actor.1j08h1HYbNWMF3qE]{domestici} e ordina a @UUID[Actor.jCSHbThjx9ti6rR1]{Bruno} di ritirarsi nella sua stanza (stanza 4). Bruno obbedisce imbronciato. Uno dei servitori ordina la cena per la Grafina e il suo seguito. Le guardie e alcuni servitori mangiano al bancone, mentre i pasti per la Grafina, il suo campione e una mezza dozzina di servitori vengono serviti al piano superiore.</p><h4><strong>21:30</strong></h4><p>Attracca una piccola imbarcazione che trasporta un @UUID[Actor.c1xQoGCb6RoiTpx8]{uomo} ben vestito, una @UUID[Actor.RVDzvuNLOyMHpboL]{donna} e due @UUID[Actor.w0lTr0FORohrZjlg]{barcaioli} (@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#trama-2-posizioni-compromettenti]{Trama 2}). La stanza 10 è prenotata a nome di <strong>Johann Schmidt</strong> e i marinai vengono alloggiati nel dormitorio.</p><p>La coppia scompare rapidamente al piano superiore, senza né cenare né bere. I barcaioli restano nel salone, seduti al <strong>tavolo A</strong>, che da poco è stato lasciato libero da Bruno. Se interpellati, i barcaioli affermano che gli Schmidt sono sposi di Grissenwald. Conoscono la vera identità della coppia, ma sono stati ben remunerati per mantenerne il riserbo.</p><p>È necessaria una <strong>Prova Difficile (–20) di Corrompere</strong> (ci vogliono almeno @Pay[2Co1s8p]!) per convincerli a rivelare la verità.</p><p></p><h4><strong>21:35</strong></h4><p>Tre viaggiatori giungono in carrozza: indossano vesti nere con gli ornamenti del culto di Morr (@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#trama-5-cenere-alla-cenere]{Trama 5}). Chiedono una camera doppia per sé stessi e per il loro fardello: stanno trasportando un corpo per la sepoltura e chiedono di poterlo custodire nella loro stanza. Il cameriere al banco, indeciso, interpella il proprietario. Le monete passano discretamente di mano in mano e ai fedeli di Morr viene assegnata la stanza numero 9, ben lontana dalla corte della Grafina.</p><p>Gli “iniziati” trasportano un feretro all’interno e si dirigono direttamente nella loro stanza, mentre gli altri avventori della locanda li osservano sconvolti. Il “prete” dice al locandiere di non preoccuparsi per eventuali rumori notturni: sono in obbligo di pregare per la salma da mezzanotte fino all’alba.</p><h4><strong>21:50</strong></h4><p>@UUID[Actor.VWyYqfsr3Zd6aySO]{Ursula Kopfgeld} fa il suo arrivo a cavallo (@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#trama-6-per-un-pugno-di-corone-doro]{Trama 6}). Dopo aver affidato il destriero alle stalle, entra nella locanda e prenota una stanza singola (la numero 18). Nonostante il suo aspetto minaccioso, sembra abbastanza cordiale e parla volentieri con chiunque. Se le vengono chieste informazioni sulla sua attività, afferma di lavorare per il consiglio cittadino di Kemperbad: sta portando un messaggio confidenziale a Nuln. Non aggiunge altro.</p><p>A un certo punto, all’inizio della serata, uno dei PNG maschili minori – un servitore o una delle guardie – le rivolge una proposta sconveniente. Lei lo mette al tappeto in modo rapido ed energico; il proprietario si vede costretto a intervenire per evitare una rissa. Se uno dei Personaggi la insulta per primo, lei reagisce allo stesso modo, senza però estrarre alcuna arma.</p><p>Se venissero estratte delle armi o se il combattimento durasse più di 2 Round, il locandiere e il personale intervengono, aiutati, se necessario, da tutti gli altri avventori della locanda.</p><div class=\"journal-image\"><img class=\"fit\" src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-rnhd/assets/images/morrians2.webp\"></div><h4><strong>22:00</strong></h4><p>Un @UUID[Actor.1j08h1HYbNWMF3qE]{servitore} scende, provenendo dalle stanze della Grafina, e ordina a tutto il seguito di quest’ultima di ritirarsi a letto: l'indomani, alle prime luci dell’alba, ricominciano il viaggio. A malincuore, i vari servi e le guardie finiscono le loro bevande e si dirigono verso il dormitorio.</p><p>All’incirca nello stesso momento, @UUID[Actor.c1xQoGCb6RoiTpx8]{“Herr Schmidt”} scende di sotto per una bottiglia di vino. Sulla via del ritorno verso la sua stanza viene avvicinato da uno dei servi della Grafina. Ha luogo un impercettibile ma acceso scambio di parole, di conseguenza “Schmidt” fa ritorno in fretta al piano superiore con aria arrabbiata. Il servitore si dirige verso il dormitorio. I Personaggi con il Talento @UUID[Compendium.wfrp4e-core.items.Item.OXfa9uwG36syzaix]{Leggere le Labbra} possono decifrare la minaccia del servitore di dire qualcosa a qualcuno, ma nulla di più.</p><h4><strong>22:10</strong></h4><p>@UUID[Actor.jCSHbThjx9ti6rR1]{Bruno Franke} fa ritorno nel salone, sorridendo a trentadue denti e guardandosi attorno con una certa teatralità, seppure con cautela, per assicurarsi che nessuno del seguito della Grafina sia ancora presente. Ordina un boccale di birra, invitando il barista a “continuare”; si siede al tavolo con i due barcaioli. Dopo alcuni minuti ricomincia la gara a braccio di ferro. Ursula lo tiene d’occhio per un po’ e poi lo sfida, posando dieci scellini d’argento sul tavolo.</p><p>Bruno esita per un momento, ma infine accetta la sfida: si raduna una piccola folla. Il braccio di Bruno inizia a flettersi – sta facendo il gentiluomo – ma un attimo dopo applica rapidamente tutta la forza e la gara inizia a farsi seria. Nessuno dei due contendenti sembra cedere, la fronte di Bruno si imperla di sudore, eppure la gara è bilanciata. Poi, il braccio di Ursula ha un tremore e Bruno – non più gentiluomo – fa forza sull’arto della cacciatrice di taglie, lentamente ma inesorabilmente, fino a fargli toccare il tavolo.</p><p>Bruno guarda Ursula con un rinnovato rispetto e i due si mettono a bere e a chiacchierare insieme. Bruno declina qualsiasi altra sfida a braccio di ferro per tutta la serata.</p><p>Pochi minuti dopo, un altro vassoio di bevande fresche viene servito al tavolo di Bruno. Uno dei boccali di birra è drogato: è destinato a Bruno, ma il GM dovrebbe fare in modo che sia qualcun altro a berlo: un PNG minore o uno degli avventurieri. La birra è adulterata con @UUID[Compendium.wfrp4e-core.items.Item.JbSjlgUdzsl5ok95]{l’Ammazzacuore} (WFRP, pag. 306).</p><p>Se e quando la vittima della birra perde i sensi, il successo in una <strong>Prova Media di Percepire (+20)</strong> rivela che uno dei membri del seguito della Grafina appare improvvisamente preoccupato e poi si allontana. Se i Personaggi inseguono l’individuo, costui si dilegua nell’oscurità del cortile.</p><h4><strong>22:15</strong></h4><p>Uno degli “iniziati” scende e si rivolge al proprietario della locanda. Una prova in <strong>Leggere le Labbra</strong> eseguita con successo rivela che gli “iniziati” sono in attesa di un’imbarcazione nel corso della notte e vorrebbero che il locandiere li avvertisse una volta arrivata. “L’iniziato” fa ritorno nella propria stanza.</p><p>Non appena “l’iniziato” si allontana, Ursula va a parlare con il locandiere. Un’altra prova in <strong>Leggere le Labbra</strong> eseguita con successo rivela che la donna sta chiedendo informazioni sugli “iniziati” al locandiere e quest’ultimo le sta riferendo della loro richiesta. Alcune monete sgusciano tra le mani e Ursula torna al tavolo di Bruno.</p><h4><strong>22:25</strong></h4><p>Uno dei servitori della Grafina scende e ordina a Bruno di andare a letto, spiegandogli che la Grafina ha controllato la sua stanza e l’ha trovata vuota. Bruno, imbarazzato, ritorna di sopra.</p><h4><strong>22:40</strong></h4><p>@UUID[Actor.hDdur1pQxsvvWzXd]{Gustaf Rechtshandler} scende, indossando una camicia da notte sotto a una vestaglia di seta. Mentre entra nella sala, uno dei tre cultisti dell’<em>Ordo Ultima</em> lascia il tavolo e si dirige nella sua stanza (stanza 3). Pochi minuti dopo, gli altri due cultisti si dirigono di sopra, nella loro camera (stanza 10).</p><h4><strong>22:45</strong></h4><p>Uno dei cultisti dell’<em>Ordo Ultima</em> (@UUID[Actor.0Lk2REtzh9XVM8nB]{Allrella}, @UUID[Actor.Q5nA8TjPG9UfgBUa]{Elphoise}, @UUID[Actor.N5yE3yifdjZ77UKU]{Helga}) bussa alla porta della stanza di Rechtshandler. L’avvocato un attimo dopo apre e segue un breve scambio di parole – troppo sommesso per essere udito – prima che il cultista venga fatto entrare. Dopo un minuto, le voci crescono di intensità e possono essere ascoltate con un successo su una <strong>Prova Impegnativa (+0) di Percepire</strong> (considerata una <strong>Prova Media (+20)</strong> se un Personaggio si mettesse a origliare alla porta): Rechtshandler dice che non si sottomette al ricatto; l’altro uomo gli risponde che non ha altra scelta. Improvvisamente, tutto ricade nel silenzio più completo.</p><h4><strong>22:50</strong></h4><p>@UUID[Actor.hDdur1pQxsvvWzXd]{Rechtshandler }apre silenziosamente la porta della sua stanza per sbirciare fuori. Se c’è qualcuno nel corridoio, accenna di aver sentito qualche rumore fuori: richiude la porta, controllando nuovamente il passaggio cinque minuti dopo. Quando le guardie si dileguano per una bevuta di straforo e il passaggio rimane libero, trascina fuori dalla stanza il corpo del cultista. Se la stanza dei PG è vuota vi lascia per caso il corpo; in caso contrario, lo lascia nel proprio armadio della biancheria.</p><h4><strong>23:00</strong></h4><p>@UUID[Actor.c1xQoGCb6RoiTpx8]{“Schmidt”} scende di sotto con aria preoccupata. Se i PG sono ancora nel salone, chiede a uno di loro di portare un messaggio nel dormitorio da parte sua, offrendo @Credit[5s]{5 scellini} per il disturbo. Il compito è quello di riferire a uno dei servitori della Grafina – tale Hans Erpresser – che “Schmidt” desidera incontrarlo. Se i PG non sono nel salone, “Schmidt” assume uno dei uno dei @UUID[Actor.w0lTr0FORohrZjlg]{barcaioli}. Dopo aver pagato il messaggero, “Schmidt” ritorna nella sua stanza.</p><h4><strong>23:05</strong></h4><p>Erpresser si reca alla porta della stanza di @UUID[Actor.c1xQoGCb6RoiTpx8]{“Schmidt”}. Bussa e viene fatto entrare immediatamente. Si può sentire un singolo colpo (effettuando con successo una <strong>Prova Impegnativa (+0) di Percepire</strong>; considerare la <strong>Prova Media (+20)</strong> se un Personaggio sta origliando dalla porta o da una stanza adiacente) mentre “Schmidt” uccide il servitore. Pochi istanti dopo, “Schmidt” apre con prudenza la porta di uno spiraglio, per verificare che il passaggio sia libero, con l’intento di sbarazzarsi del corpo allo stesso modo di @UUID[Actor.hDdur1pQxsvvWzXd]{Rechtshandler} (vedi @UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.ylvCODtdspV98axl#22:50]{10:50} più sopra).</p><h4><strong>23:15</strong></h4><p>Uno dei servitori della Grafina chiede ai Personaggi di visitare la stanza dell’avvocato.</p><p>@UUID[Actor.hDdur1pQxsvvWzXd]{Rechtshandler }spiega che i viaggiatori nella stanza 10 lo stanno ricattando e offre @Credit[20Co]{20 Corone} per farli fuori.</p><p>Se i Personaggi accettano l’offerta, scoprono che la stanza dei cultisti dell’Ordo Ultima non è chiusa, poiché i due cultisti rimasti sono in attesa del ritorno del loro compagno e non si sono ancora preoccupati per la sua lunga assenza. Se i Personaggi ne approfittano dando inizio a un combattimento, i cultisti subiscono una Condizione @Condition[Sorpreso]. Dopo 3 Round di combattimento, gli ospiti delle stanze adiacenti accorrono per indagare sui rumori.</p><p>Nel frattempo, @UUID[Actor.VWyYqfsr3Zd6aySO]{Ursula Kopfgeld} lascia la sala per “controllare il suo cavallo”: in realtà, sta spiando la stanza occupata dai contrabbandieri.</p><h4><strong>23:30</strong></h4><p>Si sente bussare forte alla porta principale della locanda. Il padrone della locanda, inizialmente, si rifiuta di aprire, ma sembra che qualcuno dall’altra parte sia pronto, in caso estremo, a sfondare la porta.</p><p>Quando la porta viene sbloccata, fa il suo ingresso un uomo ben vestito – ma alquanto ubriaco – e con i baffi, accompagnato da tre uomini dall’aspetto aggressivo (egli è @UUID[Actor.1gLZGKozh6nrBjGr]{Thomas Prahmhandler} con i criminali da lui assoldati, @UUID[Actor.qKIlKSoDoQYCTMGE]{Zio Mho}, @UUID[Actor.0SY3YBbsrNa6bvZ6]{Matto Larz}, vedere @UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#trama-3-un-volto-dal-passato]{Trama 3}). Il nuovo arrivato chiede quale stanza appartenga a tale @UUID[Actor.c1xQoGCb6RoiTpx8]{Friedrich von Pfeifraucher}. Quando gli viene detto che nessuno con quel nome è registrato, fa una pausa ed esclama: <em>“Be’, la sua chiatta è ormeggiata qui fuori. Quindi dovremo cercarlo da soli. Signori…”</em></p><p>Guida i suoi tre bravacci di sopra, dopodiché scoppia una rissa mentre il personale cerca di fermarli, con l'aiuto di diversi avventori. Indipendentemente dal fatto che i Personaggi siano o meno nel salone in questo momento, i rumori della rissa dovrebbero giungere ai loro orecchi e uno dei PG, nella ressa confusa, dovrebbe smarrire un pugnale: questo evento sarà importante in seguito.</p><p>Se @UUID[Actor.1gLZGKozh6nrBjGr]{Thomas Prahmhandler} sale di sopra, sfonda tutte le porte fino a quando non viene fermato, o finché non trova von Pfeifraucher. Due dei suoi sgherri tengono fermo il nobile mentre Prahmhandler lo prende a frustate, mentre il terzo delinquente costringe la giovane donna in lacrime a osservare. Se la rissa raggiunge il piano superiore e dura più di 3 Round, tre delle guardie della Grafina (senza armi né armature, chiaramente) si precipitano a indagare e si uniscono al personale e agli altri avventori nel tentativo di sedare la causa del disagio. A un certo punto, durante questo avvenimento, Ursula fa ritorno nel salone. Indaga istintivamente su qualsiasi cosa causi disturbo.</p><h4><strong>23:50</strong></h4><p>Se gli altri due cultisti sono ancora in vita, visitano la stanza dell’avvocato, dove si accende una violenta discussione. Quando qualcuno sopraggiunge per scoprire cosa stia succedendo, trova @UUID[Actor.hDdur1pQxsvvWzXd]{Rechtshandler }morto. Non c’è nessun altro nella stanza, chiusa dall’interno.</p><p>I cultisti escono dalla finestra e in cinque minuti, passando dal tetto, tornano nella loro stanza. Nel frattempo, @UUID[Actor.VWyYqfsr3Zd6aySO]{Ursula Kopfgeld} rientra nella propria stanza, chiudendo a chiave la porta.</p><h4><strong>Mezzanotte</strong></h4><p>Dalla stanza dei trafficanti si odono provenire una serie di scricchiolii e un urlo tremendo. Il locandiere cerca di impedire a chiunque di entrare, esponendo quel che gli è stato riferito dagli ‘iniziati’ riguardo alla preghiera della notte. Tuttavia, dopo alcuni minuti valuta che sarebbe meglio parlare con gli occupanti e, per fare ciò, sarebbe ben lieto della compagnia di chiunque.</p><p>Mentre si avvicina alla porta della stanza, improvvisamente cala il silenzio. Il ‘prete’ apre la porta e si scusa per il baccano. Nella stanza, i suoi due ‘iniziati’ possono essere intravisti seduti con fermezza sopra a un terzo. Quello alla porta spiega che, a volte, il loro fratello ha questi spasmi, essendo particolarmente sensibile alle vibrazioni oltre il Portale. Ciò lo rende un sacerdote di Morr di prima classe, anche se può recargli qualche inconveniente. Il padrone della locanda si allontana perplesso.</p><p>Il ‘carico’ dei trafficanti si è ridestato, una volta che gli effetti della droga sono svaniti, e i loro sforzi per farlo tacere sono risultati infruttuosi. Se i Personaggi accompagnano ilproprietario nella stanza, potrebbero notare che ora ci sono quattro seguaci di Morr, anziché tre. Se ne fanno menzione, il locandiere afferma che si stanno sbagliando ed è molto riluttante a tornare nella stanza o a permettere a chiunque altro di farlo, a meno che non venga superata una <strong>Prova Ardua (-20) di Affascinare</strong>.</p><p>Se qualcuno fa ritorno nella stanza, vi trova solamente tre seguaci di Morr: i contrabbandieri hanno infine avuto la meglio sul proprio carico, reso incosciente e nascosto sotto a un letto.</p><h4><strong>00:10</strong></h4><p>@UUID[Actor.vuLTDr9TzyBQVyhH]{Glimbrin } si dirige al dormitorio. Semenza chiede se qualcun altro vuole giocare a carte con lui. In caso contrario, scrolla le spalle e si dirige verso il dormitorio. Anche i barcaioli e i cocchieri si ritirano.</p><h4><strong>00:20</strong></h4><p>Una donna strilla nell’ala della Grafina. Se i Personaggi giungono sulla scena, trovano una piccola folla ammassata alla porta della stanza di Bruno (stanza 4). È stato ucciso, con un pugnale conficcato tra le spalle. Tutti vengono tirati giù dai loro letti e convocati nel salone.</p><p>Diventa presto evidente che molte altre persone sono morte o sono disperse. Il @UUID[Actor.Rbful1SWQ9liRKFk]{proprietario } annuncia che tra di loro c’è un assassino a piede libero e consiglia a tutti di chiudersi nelle proprie stanze f ino alle prime luci del giorno, quando potrà mandare a chiamare i Guardastrada o le Guardie Fluviali. Tuttavia, prima che gli ospiti tornino nel proprio giaciglio, la Grafina mostra il pugnale con il quale Bruno è stato ucciso.</p><p>Ai Personaggi risulta subito familiare, dal momento che è stato sottratto a uno di loro circa 20 minuti prima. Se il legittimo detentore dell’arma non si fa avanti, uno dei membri del personale della Grafina (colui che l’ha rubato, naturalmente) ricorda di aver visto un pugnale identico in possesso di quel Personaggio. Il PG è sfidato a mostrare l’arma, ma ovviamente non è in grado di farlo. Ci vuole una <strong>Prova Ardua (-20) di Affascinare</strong> per convincere chiunque che il pugnale è andato perso durante la rissa di mezzanotte. La punizione riflette il fatto che le persone preferiscano sempre la soluzione più semplice: cioè, che sia stato il Personaggio a uccidere Bruno.</p><p>Dopo che le accuse e le proteste di innocenza si sono esaurite, la @UUID[Actor.J8AHNs6dcy40mhXr]{Grafina} si alza e dice:</p><blockquote><p><em>‘Il titolo di Grafina mi autorizza a esercitare il mio diritto imperiale di dispensare giustizia ordinaria e sembra proprio che debba farlo qui e ora, siccome sono la parte lesa in questi accadimenti. Pertanto, decido che questo gruppo debba rimanere rinchiuso nella propria stanza fino al sorgere del mattino, tempo in cui mi riservo di decidere ulteriormente. Tutte le loro armi e i loro averi siano confiscati e le guardie vengano poste accanto alla loro porta e sotto la finestra. Tu, tuttavia,’</em> e indica il Personaggio di Classe Guerriero in apparenza più forte, a grandi linee, <em>‘data questa sentenza sostituirai il mio campione assassinato, fintanto che non sia deciso diversamente.’</em> Un mormorio corre lungo la sala, ma nessuno osa mettere in discussione la sentenza.</p></blockquote><p>Le spoglie di Bruno vengono consegnate ai seguaci di Morr con la preghiera che se ne occupino f ino all’alba. Il corpo viene trasportato nella loro stanza, avvolto in una coperta, così come tutti gli altri corpi scoperti finora.</p><p>Fuggire è effettivamente impossibile: ci sono troppe persone nel locale. I Personaggi vengono rinchiusi nella loro stanza con due delle guardie della Grafina fuori dalla porta e altre due sotto la finestra, se ce n’è una. Tutte le armi e tutti i loro averi vengono sequestrati.</p><p>Il Personaggio che la Grafina ha scelto come suo nuovo campione viene accompagnato nella stanza di Bruno (stanza 4) e rinchiuso. Dopo circa mezz’ora, tutti gli altri tornano a letto.</p><h4><strong>01:20</strong></h4><p>Un servitore si reca nella stanza dei Personaggi: la Grafina vuole parlare con loro. Vengono condotti nella stanza della dama (stanza 1) da quattro guardie, fermandosi lungo il tragitto per convocare anche il nuovo campione. La Grafina li sta aspettando, ancora abbigliata di tutto punto.</p><p>Dopo aver ordinato alle guardie di aspettare fuori, parla con i PG.</p><blockquote><p><em>‘Sono dispiaciuta, ma era necessario farvi rinchiudere; sembrava essere l’unico modo per riportare tutti alla calma. Credo che tu sia innocente – nessuno sarebbe così stupido da lasciarsi dietro il proprio pugnale come indizio. Comunque, abbiamo fino all’alba per scoprire chi ha effettivamente assassinato Bruno. Sono certa che dietro a tutto questo vi sia von Dammenblatz; sto andando a Kemperbad ad affrontare una causa contro di lui. Ho ragione di sospettare che i suoi agenti cercheranno di eliminare anche il mio nuovo campione’ – e indica con un sorriso sardonico il Personaggio prescelto - ‘ma, stavolta, li attenderete insieme. La guardia sarà lasciata a sorvegliare la tua stanza per simulare la tua presenza, ma passerete tutti la notte nella camera di Bruno. Un’arma a vostra scelta verrà restituita a ognuno di voi... no, non più d’una, non voglio che vi passi per la mente l'idea di poter fuggire. Bene, allora, muoviamoci! La notte è quasi giunta al termine.’</em></p></blockquote><p>A ogni Personaggio viene restituito un oggetto a scelta tra le loro armi o l’equipaggiamento; il gruppo viene alloggiato nella stanza di Bruno. Le guardie ritornano ai loro posti. Non ci dev’essere alcuna fonte di luce nella stanza, cosa che costringe i Personaggi ad attendere nell’oscurità. Ogni Personaggio deve superare una <strong>Prova Media (+20) di Resistenza</strong> o si addormenta poco prima che si verifichi l’evento successivo.</p><h4><strong>02:00</strong></h4><p>Tutti i Personaggi svegli possono tentare una <strong>Prova Ardua (-20) di Percepire</strong>. Se superata, odono un raschio sommesso provenire dal camino nella stanza di Bruno. I Personaggi addormentati possono tentare una <strong>Prova Molto Ardua (-30) di Percepire</strong>, così da destarsi immediatamente con una Condizione @Condition[Affaticato]. Inoltre, ricevono le Condizioni @Condition[Privo di Sensi] e @Condition[Prono] nel primo Round e una Condizione @Condition[Sorpreso] nel Round in cui si svegliano.</p><p>Se i PG si affrettano a indagare o danno qualsiasi altra indicazione di essersi svegliati, il rumore si interrompe. Se fanno silenzio, qualcuno discende dal camino e si intrufola nella stanza. I Personaggi con il Talento@UUID[Compendium.wfrp4e-core.items.Item.x0WMGwuQzReXcQrs]{ Visione Notturna} riconoscono uno dei membri della corte della Grafina. È la servitrice, che, in realtà, è @UUID[Actor.eOlJad1Pky9vNevM]{un’agente} al soldo del Barone von Dammenblatz. Riesce a malapena a orientarsi nell’oscurità mentre s’intrufola verso il letto, affidandosi alla memoria e prestando attenzione a non inciampare in qualcosa. Se attaccata, cerca di fuggire attraverso la finestra o su per il camino; le due guardie poste all’esterno entrano non appena sentono rumori.</p><p>Se l’agente viene catturata, le guardie la legano e imbavagliano per la gran gioia della Grafina al suo risveglio mattutino.</p><div class=\"journal-image\"><img class=\"fit\" src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-rnhd/assets/images/murder.webp\"></div><p></p><h4><strong>04:30</strong></h4><p>Sorge il sole. La Grafina convoca tutti nel salone, ma dalla stanza dei contrabbandieri non giunge alcuna risposta. La porta risulta forzata e, una volta aperta, rivela una vera e propria carneficina. Tutti e tre i seguaci di Morr sono morti, la bara è stata spalancata con violenza e al suo interno c'è un corpo senza la testa, spirato da poco. Non ha altri tratti distintivi, rendendo quasi impossibile l’identificazione del cadavere misterioso: ma riposti in una tasca interna spuntano dei volantini stampati che denunciano la Contessa di Nuln come una ‘DEGENERATA LUSSURIOSA che dev’essere DESTITUITA per il beneficio di TUTTO L’IMPERO’. All’appello, mancano anche Ursula Kopfgeld e il suo cavallo.</p><p>Una volta che tutti si sono riuniti, la Grafina rivela la servitrice catturata (oppure morta). La Grafina spiega che la donna è al soldo del @UUID[Actor.hoYxD4qqwxPJai2L]{Barone von Dammenblatz} ed è la vera responsabile dell’assassinio di Bruno e del tentato omicidio del campione fresco di nomina. La Grafina ordina che l’agente di Dammenblatz venga rinchiusa e, alla prima occasione, consegnata ai Guardastrada o alle Guardie Fluviali; tutti poi possono ripartire per la propria destinazione. È stata una notte alquanto intensa, di cui nessuno si scorderà facilmente.</p>"
        },
        "Resolution": {
          "name": "Risoluzione",
          "text": "<h3><strong>Rewards</strong></h3><p>As well as the usual awards for good roleplaying and bright ideas, experience points should be awarded for the following:</p><p>@Exp[30,Participated in capturing Bruno’s murderer]{30 points for actively participating in capturing Bruno’s murderer}</p><p>@Exp[10,Participated directly in disposing of the cultists]{10 points for participating directly in disposing of the cultists}</p><p>@Exp[5,Won an arm-wrestling match with Bruno]{5 points for winning an arm-wrestling match with Bruno}</p><p>@Exp[5,Came out ahead when playing cards with Seedling]{5 points for coming out ahead when playing cards with Seedling}</p><p>@Exp[10,Caught anyone who is trying to hide a body]{10 points for catching anyone who is trying to hide a body}</p><p>@Exp[10,Took direct action to stop Prahmhandler before he reaches Pfeifraucher.]{10 points for taking direct action to stop Prahmhandler before he reaches Pfeifraucher.}</p><p>There are many other Character actions that will contribute to bringing the adventure to a satisfactory conclusion; you should feel free to award XP for anything else you judge deserving, using the general level of the awards given above as a guideline.</p><h3><strong>Aftermath</strong></h3><h4><strong>Following the Campaign</strong></h4><p>If you are planning to follow the <strong>Rough Nights &amp; Hard Days</strong> campaign, have one of the Characters take over the job of the gravin’s champion from the unfortunate Bruno Franke. That Character can then enter the @UUID[Compendium.wfrp4e-core.items.ZRS6U3ECK8n4mFZ4]{Judicial Champion} Career (Duelist level 4) for 0 XP; this is a one-off offer that must be taken immediately or the Character stays in their current Career. The gravin will find jobs in her retinue for the other members of the party, according to their particular abilities. If there are no obvious uses for the other Characters, they will be employed as guards, and can enter the @UUID[Compendium.wfrp4e-core.items.9q1yLMpfhX1bqvth]{Guard} Career (Guard level 2) for 0 XP; again, the Players must immediately choose to either enter this Career for free or stay in their current Careers. The Characters’ barge, if they have one, will be added to the gravin’s party. The new champion is promised a bonus of 40 GCs if the gravin wins the case in Kemperbad. They can travel in their barge, if they have one, while the gravin’s party takes their own. Otherwise, they are given space in the hold of the gravin’s vessel alongside the other guards. The gravin's coach is no longer needed and returns to Nuln.</p><p>The journey to Kemperbad will be uneventful unless you decide to have another of @UUID[Actor.hoYxD4qqwxPJai2L]{Dammenblatz’ } agents make an attempt on the new champion’s life at another inn. The gravin’s presence will ensure the Characters are not troubled by the river patrol or other officials. Unless you decide otherwise, the party arrives in Kemperbad a few days later and the next chapter begins.</p><h4><strong>A Stand-Alone Adventure</strong></h4><p>If <em>A Rough Night at the Three Feathers</em> was played as a stand-alone adventure, the PCs are under no obligation to @UUID[Actor.J8AHNs6dcy40mhXr]{Gravin Maria-Ulrike}. She explains that her new ‘champion’ was only intended as bait to trap the murderer, and points out — a little hurtfully, perhaps — that she can do a lot better for a champion anyway. However, she will give the Characters @Credit[3gc mode=each]{3 GCs} each as a reward for their assistance, and she might prove a useful contact in the future.</p>"
        }
      }
    },
    "A Day at the Trials": {
      "name": "Un Giorno al Processo",
      "pages": {
        "A Day at the Trials": {
          "name": "Un Giorno al Processo",
          "text": "<p>I nostri eroi arrivano a Kemperbad per il processo della Grafina. Sarà una giornata che ricorderanno molto a lungo.</p><h2>Ambientazione</h2><div class=\"journal-image float-right\"><img src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-rnhd/assets/images/kemperbad.webp\" width=\"207\" height=\"459\" /></div><p>Il tribunale di Kemperbad si trova al centro della città, di fronte alla Sala del Consiglio. Kemperbad è una città libera, il cui consiglio cittadino risponde direttamente all’Imperatore e non a un nobile locale: il consiglio governa anche un certo numero di villaggi e paesi nei dintorni, in particolare Brandenburg, il cui brandy ‘Echte Brandenburger’ si dica sia il preferito dell’Imperatore. La ricchezza della città e il potere del consiglio si riflettono nell’imponente architettura del palazzo di giustizia e del consiglio.</p><h2>Come Arrivare</h2><p>Kemperbad si trova alla confluenza tra i fiumi Reik e Stir. La città è arroccata sulle alte scogliere che dominano i due fiumi e una serie di ascensori, mossi da funi e pulegge, trasporta i viandanti e le loro mercanzie dai pontili fino alla città. La Via per Nuln corre in direzione sud da Kemperbad lungo il Reik, ma non è affatto ben tenuta. Una strada principale attraversa la foresta del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.UqeZNqbpV8uocCUN]{Reikwald }da Kemperbad ad Auerswald, per poi scendere a sud fino al @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.0Cmr0LZ3boLbNt6p]{Vorbergland}. Si tratta di una delle strade più trafficate del Reikland e anche quella con la maggior quantità di dazi. Un’altra arteria principale si dirige verso nord lungo la riva del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.Zhp59VXYiv6dGfhR]{fiume Reik}, segue la curva del fiume verso ovest fino a quando non attraversa la foresta, oltrepassata la quale c’è @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.383rvYD6UgQXtpfj]{Grünberg}, proseguendo a nord in direzione di Altdorf.</p><h3>Seguendo La Campagna</h3><p>Dalle @UUID[JournalEntry.g4vOyAOCjOl4EHBO]{Tre Piume}, la @UUID[Actor.J8AHNs6dcy40mhXr]{Grafina Maria-Ulrike} e il suo seguito, che ora include i Personaggi, si dirigono verso Kemperbad via fiume. Gli ascensori, a prima vista, sembrano scoraggianti, ma il personale della Grafina gestisce la faccenda con notevole efficienza e il gruppo si ritrova in men che non si dica in città, prima ancora di avere il tempo di riconsiderare il proprio coinvolgimento. Vengono noleggiati dei carri per trasportare i bagagli del gruppo fino a una piccola dimora nei pressi del centro cittadino, che la Grafina ha avuto in prestito da un nobile amico per la sua permanenza. Il gruppo ha a disposizione un giorno e due notti prima del processo alla Grafina, tempo sufficiente agli avventurieri per andare a far compere e organizzare tutti i preparativi adeguati. Uno dei membri del gruppo ora dovrebbe essere il campione della Grafina; di conseguenza potrebbero essere necessarie armi e armature, oltre alle livree e ad altre attrezzature.</p><h3>Un'Avventura Indipendente</h3><p>Se questa avventura viene giocata separatamente, gli avventurieri possono arrivare al tribunale per i motivi più disparati. Potrebbero essersi imbattuti in problemi legali a Kemperbad, o in uno dei suoi villaggi o città adiacenti e dover ora rispondere delle accuse, oppure battersi per una causa legale contro un PNG. Potrebbero essere stati incaricati di pagare la cauzione di un prigioniero – ad esempio, un giovane nobile alticcio che ha sfidato il consiglio cittadino, famoso per lo scarso senso dell’umorismo – e scortarlo in salvo alla tenuta di famiglia. Potrebbero dover perseguire una missione meno nobile: forse architettare l’evasione di un prigioniero condannato a morte. La legge imperiale è complessa, potente e di vasta portata, con infiniti metodi per complicare la vita a un gruppo di avventurieri. Una volta che i Personaggi si trovano da quelle parti, tutto quello che il GM deve fare è ideare una motivazione per cui la Grafina, sull’orlo della disperazione, assume uno di loro come suo nuovo campione.</p>"
        },
        "The Courthouse": {
          "name": "Il Tribunale",
          "text": "<p>Il palazzo di giustizia è un solido edificio in pietra a due piani con un fronte colonnato. Un passaggio laterale, protetto contro le fughe da due coppie di cancelli, conduce i prigionieri in un cortile dove due pali in funzione di forca ricordano a tutti che il Consiglio non tollera il crimine. Nelle occasioni speciali – come per le esecuzioni pubbliche o quando due nobili mediano per un giudizio per combattimento – lo spazio aperto di fronte al tribunale viene delimitato da cordoni così da creare un’arena improvvisata.</p><h3><strong>La Piazza</strong></h3><p>Un’area ovale è delimitata da cordoni colorati, fissati a pali piantati nei ciottoli della piazza. Vi sono delle aperture alle due estremità: su di un lato un gruppo di servitori in livrea verde e bianca dei @UUID[Actor.hoYxD4qqwxPJai2L]{Dammenblatz }è indaffarato attorno a un tendone sormontato da gagliardetti biancoverdi; i servitori della Grafina hanno subito eretto un tendone simile, facendo svettare i colori magenta e giallo della famiglia Ambosstein.</p><p>Dietro il cordone del lato più prossimo al tribunale, i falegnami stanno edificando una tribuna con un palco per il magistrato che presiederà e per i due nobili che assisteranno alla disputa assieme ai loro avvocati, ai servitori e agli altri tirapiedi. Altri 13 seggi verranno riservati ai membri del consiglio comunale che potrebbero essere interessati a partecipare.</p><h3><strong>Il Cortile</strong></h3><p>Il cortile è circondato da un muro alto 6 metri, sormontato da spuntoni di ferro. Non vi sono altri segni caratteristici a parte due pali da forca. Piccole porte nella parete posteriore del tribunale conducono alle celle, dove i detenuti attendono di essere convocati a processo.</p><p>Robuste porte in legno di quercia e ferro battuto danno accesso a uno stretto passaggio che costeggia il tribunale e che conduce al cortile. Una coppia identica di cancelli segna la fine del passaggio. I prigionieri vengono trasportati qui per mezzo di carrozze blindate. Come precauzione contro la fuga, rimangono in attesa nel passaggio mentre un cancello viene richiuso e l’altro inizia ad aprirsi: entrambe le coppie di cancelli non vengono mai aperte insieme.</p><h3><strong>Il Piano Terra</strong></h3><p>Una breve rampa di scale conduce dalla piazza a una coppia di porte in legno con vetrate che mostrano lo stemma di Kemperbad. Oltre le porte vi è un maestoso ingresso con il pavimento e le colonne di marmo che sostengono il piano superiore. </p><p>Piccole stanzette ai lati ospitano un portinaio, tre impiegati legali e un piccolo corpo di soldati dello stato incaricati di proteggere il tribunale. Un’ampia scala in pietra conduce dal centro dell’ingresso al piano superiore. </p><p>Passaggi rivestiti in pannelli di legno conducono alle due aule. Una piccola porta sul retro di ogni aula si apre su uno stretto passaggio che conduce alle celle.</p><h3><strong>Il Piano Superiore</strong></h3><p>Il piano superiore è disposto attorno a una galleria che si affaccia sull’ingresso. Tra le scale e la parete di fondo vi è un pianerottolo, le cui numerose finestre si affacciano sul cortile; a volte, sedie vengono disposte qui in modo che i luminari della città possano assistere a un’esecuzione.</p><p>Gli altri tre lati della galleria danno accesso a una serie di uffici, gestiti dalla corporazione legale di Kemperbad; è la Venerabile Società degli Avvocati, a uso dei legali i cui casi giungono a udienza. Vi sono anche un comodo salotto, una vasta biblioteca di giurisprudenza e una piccola cappella dedicata a @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.9bWE0Ayt5XGQf50r]{Verena, la Dea della Giustizia e della Saggezza}.</p>"
        },
        "The Adventure": {
          "name": "L’Avventura",
          "text": "<p>L’avventura ha inizio la mattina del processo. I preparativi finali vengono effettuati nell’arena improvvisata e le parti in disputa arrivano assieme ai magistrati.</p><h3><strong>Introduzione per i Giocatori</strong></h3><p>In città non si parla d’altro che dell'imminente processo per singolar tenzone. Il Barone @UUID[Actor.hoYxD4qqwxPJai2L]{Eberhardt von Dammenblatz}, un nobile molto distinto di Wissenburg, ha mosso accusa alla Grafina @UUID[Actor.J8AHNs6dcy40mhXr]{Maria-Ulrike von Liebwitz} di Ambosstein, nipote della Gran @UUID[Actor.CcqiAghkzgp9u1In]{Contessa Emmanuelle I}, elettrice di Nuln. La Gran Contessa è rinomata per i suoi ricevimenti e il padre del barone Eberhardt, il barone Otto von Dammenblatz, ha perso la vita in uno dei più importanti, tenutosi durante il famoso festival dell’Ottimana della Polvere Nera di Nuln. Ora, suo figlio chiama in causa la Grafina Maria-Ulrike, accusandola di avere causato la morte del barone per avvelenamento o stregoneria. La Grafina sostiene che il barone ha bevuto fino all’incoscienza, si è accasciato a faccia in giù in una zuppiera e, per questo, vi è annegato dentro.</p><p>Il caso verrebbe normalmente dibattuto a Nuln, luogo in cui è avvenuto il fatto in questione, ma il @UUID[Actor.hoYxD4qqwxPJai2L]{barone von Dammenblatz} ha fatto appello, con successo, affinché il processo fosse spostato in una città neutrale: dopotutto, Nuln è sotto la giurisdizione della @UUID[Actor.CcqiAghkzgp9u1In]{Gran Contessa Emmanuelle}, parte in causa nella querela. Dopo alcune controversie legali, gli avvocati dell’accusatore sono riusciti a convincere i magistrati della libera città di Kemperbad ad ascoltare il caso. In teoria, almeno costoro dovrebbero essere imparziali.</p><p>Da parte sua, la @UUID[Actor.J8AHNs6dcy40mhXr]{Grafina Maria-Ulrike} ha fatto appello per ottenere l’antico diritto al processo per singolar tenzone, vanificando le speranze di @UUID[Actor.hoYxD4qqwxPJai2L]{von Dammenblatz} che auspicava di poter influenzare la giuria con dicerie volgari e malelingue sugli accadimenti nelle famigerate serate della @UUID[Actor.CcqiAghkzgp9u1In]{Contessa Emmanuelle} a Nuln. Sia i nobili che i loro campioni sono infine giunti a Kemperbad, e sono in corso i preparativi per il processo.</p>"
        },
        "Plot Summaries": {
          "name": "Riepilogo delle Trame",
          "text": "<h4>Trama 1 – Singolar tenzone</h4><p>Il processo per combattimento si svolge sotto gli occhi dei magistrati cittadini e di una folla di curiosi, ma von Dammenblatz ha preso alcune precauzioni per assicurarsi la vittoria. I Personaggi devono contrastare i suoi piani o il campione della Grafina è condannato!</p><h4>Trama 2 - L’evasione</h4><p>La corte di Kemperbad è un luogo affollato, con una dozzina o più di casi dibattuti nel corso di una normale giornata; le disposizioni per un processo per singolar tenzone tra due nobili hanno interrotto i regolari compiti della corte. L’esecuzione di Alfonzo Kappan, famigerato signore del crimine, è stata rinviata f ino al termine del processo e i suoi sgherri hanno in programma di farlo fuggire attraverso le celle dietro il tribunale, mentre tutti gli occhi sono puntati sui due campioni.</p><h4>Trama 3 - Indiscrezioni giovanili</h4><p>Come gli avventurieri potrebbero aver appreso alle Tre Piume, l’avvocato della Grafina, @UUID[Actor.hDdur1pQxsvvWzXd]{Gustaf Rechtshandler} è sotto ricatto dei membri di un culto del Caos.</p><p>Rechtshandler era, un tempo, associato – inconsapevolmente e marginalmente – al culto di Slaanesh chiamato Ordo Ultima, durante i propri giorni da studente all’Università di Nuln. Tre membri dell’Ordo Ultima sono morti nel tentativo di costringerlo ad accordare un favore al culto. Ora i loro mandanti sono in cerca di vendetta. Nel corso della giornata, vengono messi in atto due tentativi per assassinare l’avvocato.</p><h4>Trama 4 - Innocenza sostenuta</h4><p>Tra i presenti al processo vi è un Cacciatore di Streghe di nome @UUID[Actor.S6MLSMjvCEjPcaEw]{Matthias Hubkind}, il quale ha sentito inquietanti dicerie sulla Grafina da parte degli agenti di Dammenblatz. Secondo il barone, la Grafina e sua zia – la Contessa Elettrice, @UUID[Actor.CcqiAghkzgp9u1In]{Emmanuelle von Liebwitz} – causarono la morte del padre per avvelenamento o stregoneria; una o entrambe sono sicuramente in combutta con i Poteri Perniciosi. Le voci sugli eccessi della Contessa hanno preoccupato a lungo Hubkind che, di conseguenza, ha deciso di assistere al processo per prendere una decisione in merito alla questione – se troverà conferma dei suoi sospetti sulla Contessa o sulla Grafina, indagherà attentamente su entrambe e sui loro servitori.</p><p>L’ultima volta che @UUID[Actor.S6MLSMjvCEjPcaEw]{Hubkind} è stato a Kemperbad, ha assistito al rogo di Samrich Weizen, accusato di essere un cultista, nella stessa piazza in cui si svolge il processo per singolar tenzone. L’accusa era infondata e l’anima tormentata del condannato si è legata al luogo della sua morte – fin quando la ricomparsa sulla scena del suo accusatore non gli concede l’opportunità di trovare giustizia…</p><h4>Trama 5 - Per qualche corona in più</h4><p>Tornata alle Tre Piume, la cacciatrice di taglie @UUID[Actor.VWyYqfsr3Zd6aySO]{Ursula Kopfgeld} ha fatto sua la testa dell’agitatore ricercato @UUID[Actor.YW7PY6OHt5krs2pj]{Josef Aufwiegler}, eliminando tutti i contrabbandieri assunti per metterlo in salvo. Ha portato il trofeo a Kemperbad per rivendicarne la taglia, ma è stata tradita da un magistrato corrotto che ha rivendicato la ricompensa per sé stesso. Per mantenere la propria reputazione, Ursula non può, e non vuole, fargliela passare liscia.</p><h4>Trama 6 - Giorno di sangue</h4><p>Come molti tribunali cittadini in tutto l’Impero, Kemperbad ha visto bruciare la sua parte di streghe e cultisti. A differenza di Samrich Weizen nella @UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#trama-4-innocenza-sostenuta]{Trama 4}, la maggior parte di loro era colpevole, inclusi i membri della Fratellanza Sanguinaria: seguaci di Khorne infiltrati nella Guardia Cittadina sotto le mentite spoglie di una compagnia paramilitare d’élite, decisamente risoluta nel punire i malfattori.</p><p>Soltanto nell’ultimo mese, le accuse di torture e mutilazioni illegali hanno portato a un’epurazione della Guardia Cittadina, durante la quale numerosi leader del culto sono stati arsi vivi di fronte al tribunale. Tuttavia, alcuni membri sono riusciti a sfuggire alle maglie della giustizia e ora hanno pianificato di approfittare della distrazione del processo – e del sangue versato dai due campioni – per perseguire una terribile vendetta su Kemperbad e sui suoi magistrati.</p><h4>Trama 7 – Devi borseggiare una tasca o più</h4><p>@UUID[Actor.VWyYqfsr3Zd6aySO]{Ursula Kopfgeld} non è l’unico personaggio delle Tre Piume che gli avventurieri possono riconoscere. Processi, fiere e altri spettacoli attirano folle e ogni qual volta uno spettacolo attira l’attenzione della gente, si generano le migliori opportunità di borseggio. Lo Gnomo ladro @UUID[Actor.vuLTDr9TzyBQVyhH]{Glimbrin Calzespaiate} sta agendo tra la folla – perfino tra gli spalti, sempre che riesca ad avvicinarvisi a sufficienza – durante il processo per singolar tenzone, ma potrebbe ritrovarsi inaspettatamente altrove, specie se la sua presenza dovesse complicare le cose agli avventurieri.</p>"
        },
        "Events": {
          "name": "Eventi",
          "text": "<p>Questi eventi possono essere influenzati dalle azioni dei Personaggi e dal luogo in cui si trovano in un determinato momento. Il GM, inoltre, dovrebbe sentirsi libero di modificare gli eventi come preferisce.</p><h4><strong>09:00</strong></h4><p>La Grafina invia il gruppo a controllare i preparativi per il processo.</p><blockquote><p>‘Abbiamo visto quanto in basso può scendere von Dammenblatz. Potrebbe provare a corrompere o a minacciare uno dei magistrati, oppure a manomettere l’arena in qua lche modo, o – be’, lo sapete meglio di me. Tenete gli occhi aperti e non fidatevi di nessuno. E, soprattutto,’ e fa segno verso il suo campione, ‘prendetevi cura di lui. Ho già perso un campione e non posso permettermi di perderne un altro, il giorno del processo.’</p></blockquote><h4><strong>09:15</strong></h4><p>Gli avventurieri arrivano presso il tribunale e trovano un'arena di forma ovale delimitato da un cordone. Alcuni manovali sono all’interno del ring, intenti a spargere segatura sull’acciottolato per fornire un migliore fondo d’appoggio e far assorbire il sangue versato. Davanti al tribunale viene eretta una tribuna di legno. Le tre sedie decorate nel mezzo sono riservate ai magistrati della città e i posti a sedere alle estremità degli spalti sono contrassegnati dalle insegne degli Ambosstein e dei @UUID[Actor.hoYxD4qqwxPJai2L]{von Dammenblatz}. Alle due estremità dell’arena, i servitori stanno erigendo piccoli tendoni per accogliere i due campioni.</p><h4><strong>09:30</strong></h4><p>I tendoni dei campioni vengono eretti e i servitori vi trasportano il mobilio e le attrezzature: supporti per armature, rastrelliere per armi e alcuni arredamenti leggeri. @UUID[Actor.hDdur1pQxsvvWzXd]{Gustaf Rechtshandler}, l’avvocato della Grafina, sta parlando con un gruppo di persone di fronte agli spalti: due uomini e una donna che indossano abiti da magistrato, decorati dallo stemma della città di Kemperbad; il quarto indossa un completo da avvocato come lo stesso Rechtshandler. Gli impiegati stazionano ai lati del gruppetto, prendendo appunti mentre gli altri discutono.</p><p>Se i Personaggi ascoltano la conversazione, scoprono che riguarda i dettagli procedurali del processo: l’incontro inizia a mezzogiorno e dura fino a quando un campione non è più in grado di proseguire.</p><h4><strong>09:45</strong></h4><p>Rechtshandler si avvicina agli avventurieri per verificare che tutto sia in ordine con i preparativi per il processo. Qualsiasi Personaggio che scruti la scena può effettuare una <strong>Prova di Percepire</strong> al fine di notare che due persone – un uomo e una donna, entrambi sui vent’anni – sembrano tenere d’occhio l’avvocato. Se gli avventurieri cercano di interrogarli, i due si confondono tra la folla, utilizzando l’Abilità Nascondersi per sfuggire all’inseguimento.</p><p>Questi sono i cultisti dell’@UUID[Actor.c4GEbTVGy1tkkIi3]{Ordo Ultima} (vedere @UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#trama-3-indiscrezioni-giovanili]{Trama 3}), inviati ad assassinare l’avvocato come vendetta per la morte dei compagni alle Tre Piume. Se i Personaggi catturano i cultisti, vi trovano tatuate sul petto l’inconfondibile lettera O racchiusa nella lettera U.</p><p>Mentre accade tutto questo, un’altra <strong>Prova di Percepire</strong> riuscita permette a uno o più Personaggi di riconoscere un volto familiare incontrato alle Tre Piume. @UUID[Actor.VWyYqfsr3Zd6aySO]{Ursula Kopfgeld} si avvicina ai magistrati dopo la conversazione con gli avvocati. Parla con uno dei magistrati di sesso maschile e i toni si accendono. Il magistrato fa cenno a due guardie, che si avvicinano armate di alabarda: Ursula si allontana furiosa. Se qualcuno prova a fermarla o interrogarla, la donna intima a chicchessia, senza mezzi termini, di pensare ai fatti propri.</p><h4><strong>10:00</strong></h4><p>Mentre proseguono i lavori sugli spalti, parte della ringhiera crolla. Si verificano un paio di lievi infortuni, ma nulla di grave; tuttavia, l’incidente produce un gran trambusto e tutti i presenti si voltano per osservare. Chiunque, a eccezione di una persona: un agente di Dammenblatz che ha architettato l’incidente.</p><p>Mentre gli avventurieri stanno scrutando l’origine del disordine, l’uomo infila una cerbottana e un piccolo astuccio di dardi avvelenati tra le vesti del Personaggio che meno potrebbe accorgersi di questo tentativo rispetto agli altri. Questo tipo di azione va trattata come Borseggiare – si sfrutta, in pratica, all’inverso – quindi, per avere successo, è richiesta una <strong>Prova Contrapposta Rapidità di Mano/Percepire</strong>, con la Difficoltà modificata in base alle relative circostanze. L’astuccio ha spazio per quattro dardi, ma ne contiene solamente tre: il motivo di ciò viene rivelato in seguito (vedere @UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.TtQmB1i9A1vW4wSo#10:45]{10:45}). I tre dardi sono intrisi di @UUID[Compendium.wfrp4e-core.items.Item.qfd01sggD9xbCuJY]{Loto Nero} (<strong>WFRP</strong>, pag. 307).</p><h4><strong>10:15</strong></h4><p>Il lavoro sugli spalti è terminato. Alcuni servitori issano i tendaggi mentre altri posizionano le sedie e portano i cuscini. Una <strong>Prova di Percepire</strong> eseguita con successo consente agli avventurieri di notare i due cultisti dell’<em>Ordo Ultima</em> (vedere @UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.TtQmB1i9A1vW4wSo#09:45]{09:45}) tra coloro che portano i cuscini.</p><p>I due conferiscono per un attimo con un funzionario in livrea, il quale indica loro uno spazio alla destra della sedia della Grafina dove viene sistemato un cuscino. Nel cuscino è nascosto un ago intriso di @UUID[Compendium.wfrp4e-core.items.Item.qfd01sggD9xbCuJY]{Loto Nero} (<strong>WFRP</strong>, pag. 307). A meno che gli avventurieri non indaghino e scovino l’ago, @UUID[Actor.hDdur1pQxsvvWzXd]{Rechtshandler} siede su di esso quando il gruppo della Grafina, alle @UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.TtQmB1i9A1vW4wSo#11:00]{11:00}, si sistema.</p><h4><strong>10:30</strong></h4><p>Un gruppo di monelli di strada, stanchi di aspettare l’inizio del processo, inizia a battibeccare. Due di loro iniziano a darsele sul serio, ma uno dei due scappa inseguito dagli altri. Apparentemente per caso, piomba su uno o più avventurieri. Pochi secondi dopo, l’intero manipolo di inseguitori piomba a sua volta sul gruppo. Se il campione della Grafina è con i Personaggi, le piccole canaglie lo prendono di mira; in caso contrario, scelgono il PG dall’aspetto più solido e onesto, con la convinzione, pur se errata, che si tratti del campione degli Ambosstein.</p><p>Mentre si urtano e scontrano sulla via che li porta al loro bersaglio, sferrano tre attacchi alle gambe del Personaggio. Le ginocchia e i muscoli posteriori della coscia sono i principali obiettivi, così da rendere inabile al combattimento il campione della Grafina. I ragazzini attaccano con una modesta <strong>AC</strong> di 20. Vanno utilizzate le normali regole per il combattimento: tutti e tre gli attacchi vanno eseguiti nello stesso Round con le regole per la superiorità numerica. A meno che il Personaggio bersaglio non abbia un talento appropriato per evitare di essere colto di sorpresa, è richiesta una <strong>Prova Molto Ardua (-30) di Percezione</strong> per riuscire ad accorgersi dell’estrazione di coltelli di fortuna. Se la Prova fallisce, il bersaglio riceve una Condizione @Condition[Sorpreso].</p><p>I monelli sono piccoli, veloci e scaltri. Conoscono ogni vicolo, ogni spazio tra gli edifici e ogni buco in qualsiasi muro o recinzione di tutta la città di Kemperbad. Catturarli è una vera sfida: se si desidera utilizzare le regole per l’inseguimento, i ragazzini hanno Atletica 40 e iniziano a una Distanza di 4, ma se anche uno solo di loro viene catturato, non ci vuole molto per estorcergli una confessione.</p><p>Per mettere fuori gioco il campione della Grafina, uno sconosciuto ha dato ai monelli un borsello di monete che contiene 80 p, una piccola fortuna ai loro occhi. I ragazzini possono fornire una descrizione dello sconosciuto, che corrisponde all’@UUID[Actor.eOlJad1Pky9vNevM]{agente di Dammenblatz} (<strong>NBGD</strong> pag. 18).</p><h4><strong>10:45</strong></h4><p>Arriva il gruppo di von Dammenblatz. Preceduto da un tamburino e da un servitore che porta lo stendardo di famiglia, comprende il barone @UUID[Actor.hoYxD4qqwxPJai2L]{Eberhardt }a cavallo; sua madre, la vedova Baronessa Violetta, seduta su una portantina; il suo campione, @UUID[Actor.QszAzeWCMYBaUV1T]{Heinrich Böttcher}; una dozzina di fanti e altri servitori. Prendono posto tutti alla sinistra dei magistrati.</p><p>@UUID[Actor.QszAzeWCMYBaUV1T]{Böttcher} si concede un momento per godersi gli applausi della folla, prima di dirigersi verso il suo tendone. Tuttavia, nel frattempo, ha un attimo di smarrimento prima di estrarre un piccolo dardo piumato dalla pelle dei suoi calzoni. Il @UUID[Actor.hoYxD4qqwxPJai2L]{barone von Dammenblatz} si affretta al fianco del suo campione, seguito da un ufficiale subalterno in livrea; sembra che sia stato messo in atto un tentativo di ferire o addirittura di uccidere il campione del barone. Von Dammenblatz afferma, con voce concitata, che qualcuno nel gruppo degli Ambosstein si cela dietro questo tentativo, agendo probabilmente per ordine della loro padrona senza scrupoli. Indica gli avventurieri, l’avvocato @UUID[Actor.hDdur1pQxsvvWzXd]{Gustaf Rechtshandler} e chiunque altro abbia la livrea degli Ambosstein, e insiste affinché vengano immediatamente perquisiti.</p><p>Se la cerbottana e i dardi si trovano su uno degli avventurieri (vedere le @UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.TtQmB1i9A1vW4wSo#10:00]{10:00}), pare chiaro che il dardo lanciato a @UUID[Actor.QszAzeWCMYBaUV1T]{Böttcher} corrisponda con esattezza a quelli nell’astuccio. Il Personaggio in questione viene immediatamente condotto verso le celle, spogliato di ogni equipaggiamento e rinchiuso. La Grafina dovrà far fronte ad alcune domande al termine del processo.</p><h4><strong>11:00</strong></h4><div class=\"journal-image float-right\"><img src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-rnhd/assets/images/ouch.webp\" width=\"193\" height=\"202\" /></div><p>La Grafina @UUID[Actor.J8AHNs6dcy40mhXr]{Maria-Ulrike} arriva con il suo seguito di domestici e guardie al soldo. Chiunque osservi il cacciatore di taglie, @UUID[Actor.S6MLSMjvCEjPcaEw]{Matthias Hubkind}, può notarlo nell’intento di scrutare intensamente la Grafina, come se fosse in cerca di qualcosa.</p><p>Se il cuscino con l’ago nascosto non è stato scoperto (vedere le @UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.TtQmB1i9A1vW4wSo#10:15]{10:15}), @UUID[Actor.hDdur1pQxsvvWzXd]{Gustaf Rechtshandler} balza in piedi con un guaito mentre il resto del gruppo della Grafina si siede. Afferra il cuscino dalla sedia e trova l’ago nascosto: il @UUID[Compendium.wfrp4e-core.items.Item.qfd01sggD9xbCuJY]{Loto Nero} (<strong>WFRP</strong>, pag. 307) si trova già in circolo e l’uomo sta iniziando a soffocare. Se Rechtshandler scende a 0 Ferite, muore, con il viso rigonfio e atro e con una bava schiumosa e sanguinante che fuoriesce da labbra e narici.</p><p>A meno che i cultisti non vengano acciuffati ed emerga la verità, la Grafina presume che l’attentato alla vita del suo avvocato sia stato commissionato dal @UUID[Actor.hoYxD4qqwxPJai2L]{barone von Dammenblatz}. Si lamenta con i magistrati, i quali si riuniscono per pochi minuti prima di deliberare che la denuncia contro von Dammenblatz va trattata come caso separato, che deve essere dibattuto dopo il processo per singolar tenzone. Nel frattempo, se necessario, un impiegato sostituisce Rechtshandler.</p><h4><strong>11:15</strong></h4><p>Fiancheggiato da due @UUID[Actor.qfO83uuJw2wgEXUx]{guardie}, un araldo con la livrea cittadina marcia al centro dell’ovale e suona tre squilli di tromba.</p><blockquote><p>‘Udite, udite!’, strilla. ‘Ordine e silenzio per le venerabili eminenze, il magistrato Hannes Richter, il magistrato Hanna Anwalt e l’assistente magistrato Gerhard Urteil!’ Il chiasso attorno all’arena si attenua leggermente mentre i tre magistrati cittadini si accomodano sui loro scranni.</p></blockquote><p> </p><blockquote class=\"sidebar\"><h3 class=\"sidebar-title\" style=\"text-align:center;text-transform:uppercase\"><em>Singolar Tenzone</em></h3><p>Secondo la legge imperiale, i nobili – ma non solo, in determinate circostanze – possono fare appello al diritto di avere un processo per singolar tenzone, piuttosto che dover affrontare una giuria. Molti nobili, sacerdoti anziani e influenti mercanti mantengono i campioni giudiziari all’interno del loro seguito per questo scopo.</p><p>Le leggi che regolano i processi per singolar tenzone sono complesse e alcune parti del testo sono molto antiche, risalenti ai duelli legali delle prime tribù che fondarono l’Impero. Inoltre, vi sono numerose varianti locali, con un’infinità di sottili differenze nell’applicazione delle leggi stesse; di conseguenza è sempre consigliabile affidarsi ai servizi di un avvocato competente, prima di affrontare qualsiasi processo per singolar tenzone.</p><p>A seconda della gravità dell’accusa, un processo per singolar tenzone può esser combattuto al primo sangue o f ino a quando uno dei combattenti non è più in grado di proseguire. In termini di gioco, il primo sangue è la prima ferita che provoca la perdita di più di 3 Ferite (i colpi minori sono considerati tutt’al più lividi); un combattente non può proseguire se ridotto a 0 Ferite.</p><p>Prima dell’inizio del combattimento, tutte le parti in disputa giurano che la loro causa è giusta e che rispetteranno la sentenza indipendentemente dal risultato. I combattenti e le loro armi vengono ispezionati al fine di individuare veleni, stregoneria o altri trucchi; una Sacerdotessa di Verena pronuncia una preghiera camminando intorno al ring designato, chiedendo che la Dea della Giustizia vegli sul combattimento.</p><p>Le parti in causa e i loro campioni, di norma, hanno libera scelta di armi, sebbene la maggior parte delle leggi locali proibisca le Armi a Distanza. Alcuni codici di legge, solitamente locali e molto antichi, prescrivono armi specifiche in circostanze specifiche: nel villaggio di Wendorf nell’Ostland, ad esempio, le controversie domestiche vengono risolte armando un coniuge con un coperchio di pentola e una rapa e l’altro con un sasso delle dimensioni di un pugno, infilato in un calzino.</p></blockquote><h4><strong>11:30</strong></h4><p>La folla inizia a diventare irrequieta, quando l’araldo squilla un’altra volta la tromba.</p><blockquote><p>‘Udite, udite!’, strilla. ‘Nella controversia tra il nobile barone Eberhardt von Dammenblatz di Wissenberg, contro la nobile Grafina Maria-Ulrike von Liebwitz di Ambosstein, riguardo al decesso del defunto barone Otto von Dammenblatz, lasciate che le parti in causa e i loro campioni si facciano avanti e che prestino solenne giuramento!’</p></blockquote><p>I due nobili con i rispettivi campioni entrano nel ring, dove vengono raggiunti dall’Alta Sacerdotessa di Verena, Madre @UUID[Actor.J3Lzq79iyQhC2kSQ]{Petra Steinmetz}. Dopo una breve pausa in cui esamina attentamente ogni campione, questa procede ad amministrare il Giuramento di Verità, il primo passo nella preparazione del processo. </p><blockquote><p>‘Giuro davanti a tutti i presenti e agli occhi di Verena che la mia causa è giusta e che il mio caso è veritiero. Giuro che mi atterrò per sempre al risultato di questo processo, senza cercare altri rimedi e senza altri mezzi se il mio appello, secondo il giudizio di Verena, non dovesse avere successo. Possa la onnisciente Verena rafforzare la mano che è nel vero e far prevalere la giustizia. Questo io giuro.’</p></blockquote><p>Mentre tutti gli occhi sono puntati sul giuramento, @UUID[Actor.theQkAD0qNHNqdBD]{l’agente} di von Dammenblatz si avvicina al retro del tendone degli Ambosstein, recando con sé un cesto di vimini. Gli avventurieri possono notarlo con una <strong>Prova Contrapposta di Percepire/ Nascondersi</strong>. A meno che non venga intercettato, l’agente si accovaccia e fa scivolare il cesto sotto la parete di tela del tendone, liberando all’interno un serpente velenoso.</p><p>Una volta che si è prestato giuramento, l’araldo emette un altro squillo di tromba e i nobili ritornano ai loro posti sugli spalti. I funzionari di corte in livrea ispezionano i due campioni e le loro attrezzature e, dopo pochi minuti, si fermano davanti ai magistrati dichiarando che nulla di sconveniente è stato trovato. I magistrati rispondono con un gesto della mano e la tromba squilla una volta ancora; i campioni si ritirano nei loro tendoni per prepararsi. Se l’assassino è riuscito a liberare il serpente, esso attacca il campione degli Ambosstein.</p><h4><strong>11:45</strong></h4><p>Mentre i campioni si preparano, l’Alta Sacerdotessa di Verena percorre il perimetro dell’arena, accompagnata da due accoliti. Asperge con olio benedetto la segatura e intona una serie di preghiere volte a prevenire qualsiasi tentativo di interferire con l’incontro.</p><h4><strong>12:00</strong></h4><p>L’araldo rientra nel ring e suona nuovamente la tromba. Cala il silenzio mentre si rivolge ai magistrati sulle tribune, i quali danno il loro benestare all’inizio del processo con un cenno del capo.</p><blockquote><p>‘Udite, udite!’, strilla. ‘Nella causa del nobile Barone Eberhardt von Dammenblatz, Signore di Wissenberg, contro la nobile Grafina Maria-Ulrike von Liebwitz, Baronessa di Ambosstein e Signora di Nuln, riguardo al decesso del defunto Barone Otto von Dammenblatz, Signore di Wissenberg, lasciate che i campioni escano e che il processo abbia inizio!’</p></blockquote><p>I due campioni si fanno avanti dai loro padiglioni e si fronteggiano. Il @UUID[Actor.lNFJYc1SY1wPN7on]{magistrato Richter} solleva in alto un fazzoletto bianco. Per un lungo momento, tutto è messo a tacere. Quindi lascia cadere il fazzoletto e il combattimento ha inizio! Oppure no?</p><h4><strong>Due turni dopo…</strong></h4><p>I @UUID[Actor.oB8Tevorn5dKg1t0]{malviventi} (@UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#trama-2-levasione]{Trama 2}) hanno piazzato alcune cariche di polvere nera contro la porta della cella di Kappan e contro la parete posteriore del cortile del tribunale. Sfortunatamente, hanno decisamente sopravvalutato la quantità di polvere necessaria a raggiungere l’obiettivo. Nel Round 1, viene accesa la miccia. Al termine del Round 2, si sprigiona un’esplosione gigantesca, di proporzioni epiche, sul retro del tribunale. Il terreno sussulta e, a diverse centinaia di metri di distanza, alcuni degli edifici più precari, arroccati sui fianchi della scogliera di Kemperbad, si sfaldano, crollando nel sottostante Reik. Un forte brusio sale dalla folla mentre un pennacchio di fuoco e fiamme si solleva verso il cielo. I magistrati, dopo essersi ripresi dalla sorpresa, segnalano con frenesia di fermare l’incontro. L’araldo interviene, suonando la tromba e sbraitando ai campioni di tornare immediatamente ai loro tendoni.</p><p>Le guardie presenti nella piazza si precipitano nel tribunale. Le guardie che fiancheggiano le tribune scortano i tre magistrati all’interno, mentre tutti gli altri si affollano a osservare i danni o, più semplicemente, rimangono immobili, incerti su quel che è appena capitato.</p><h4>12:15 p.m.</h4><p>Le guardie e i magistrati ritornano e fanno un cenno all’araldo, il quale annuncia che l’incontro deve ricominciare; richiama i due campioni dai loro tendoni. Voci concitate attraversano la folla: una banda criminale ha cercato di far saltare in aria il tribunale per liberare uno dei prigionieri che vi era imprigionato (@UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#trama-2-levasione]{Trama 2}).</p><p>I dettagli variano enormemente: alcuni sostengono che la parete posteriore del tribunale sia stata abbattuta, altri che l’esplosione non abbia causato alcun danno. Alcuni sostengono che il criminale fosse un assassino, altri un malvivente e altri sono certi che in realtà fosse una lavandaia accusata di stregoneria, fuggita in seguito per mezzo di un incantesimo. Sta al GM stabilire il grado di successo del tentativo di liberare Kappan, ma tutti i Personaggi rinchiusi in prigione (vedere @UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.TtQmB1i9A1vW4wSo#10:45]{10:45}) possono facilmente fuggire nella confusione per riunirsi al gruppo. Nel frattempo, i due campioni escono e il magistrato lascia cadere nuovamente il fazzoletto per far riprendere l’incontro.</p><h4><strong>Due turno dopo…</strong></h4><p>@UUID[Actor.S6MLSMjvCEjPcaEw]{Matthias Hubkind}, il cacciatore di streghe (@UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#trama-4-innocenza-sostenuta]{Trama 4}), si aggira tutt’attorno all’esterno dell’arena, cercando un modo per avvicinarsi al punto in cui la Grafina Maria-Ulrike siede sugli spalti. Quando si trova più o meno davanti ai magistrati, succede qualcosa di orribile.</p><p>La segatura vola in aria, mentre una fiamma bianco-verdastra esplode sul terreno in mezzo ai due campioni, proprio nel punto in cui la vittima innocente di @UUID[Actor.S6MLSMjvCEjPcaEw]{Hubkind} fu arsa anni prima. La folla rincula: si odono urla e alcune persone vengono calpestate. Una sagoma inizia a formarsi all’interno della fiamma. L’immagine distorta di un uomo si staglia al centro della vampa, tremolando come se osservata attraverso un forte calore: i suoi occhi sono sbarrati e la sua bocca è spalancata in un urlo senza fine. La figura fluttua in direzione del cacciatore di streghe, cercando di avvinghiare le proprie dita eteree attorno al suo collo. Intanto, l’araldo squilla ancora la tromba, segnalando l’interruzione dell’incontro.</p><p>La figura è uno @UUID[Actor.Bu8cWjtZBR6BpMVF]{Spettro}. Se gli avventurieri intervengono, possono combatterlo normalmente; in caso contrario, il fantasma e il cacciatore di streghe lottano per un istante, prima che l’alto sacerdote di Morr di Kemperbad si riprenda dalla sorpresa e inizi a intonare una preghiera –@UUID[Compendium.wfrp4e-core.items.Item.I8YPP2uRmUKyHEq2]{ Debellare gli Empi}. Se si desidera facilitare il gruppo, o se il gruppo non dovesse intervenire, si consideri questa preghiera come il Miracolo @UUID[Compendium.wfrp4e-core.items.Item.sdSy4k7ygDhAjSSX]{Distruggere Nonmorti}, che il sacerdote può invocare in ogni Round con una <strong>Prova Impegnativa (+0) di Pregare</strong> (il suo valore di <em>Pregare</em> è 50). Altrimenti le parole del prete risultano inefficaci, in quanto non benedetto da Morr.</p><p>Quando lo @UUID[Actor.Bu8cWjtZBR6BpMVF]{Spettro }viene distrutto (o @UUID[Actor.S6MLSMjvCEjPcaEw]{Hubkind} muore e lo Spettro svanisce), i magistrati concedono una pausa in modo che l’ordine possa essere ripristinato e che i feriti della calca in tumulto possano ricevere cure mediche. Qualsiasi aiuto possano offrire i Personaggi viene ben accolto.</p><h4><strong>12:30</strong></h4><p>L’ordine viene finalmente ripristinato e gli ultimi feriti vengono portati al tempio di Shallya. I magistrati danno il segnale per far ripartire l’incontro. Proprio in quel momento, i cultisti dell’<em>Ordo Ultima</em> si avvicinano agli spalti e uno di loro, nascosto tra la folla, soffia un dardo con una cerbottana contro @UUID[Actor.hDdur1pQxsvvWzXd]{Rechtshandler} da distanza ravvicinata. È intriso di @UUID[Compendium.wfrp4e-core.items.Item.qfd01sggD9xbCuJY]{Loto Nero} (<strong>WFRP</strong>, pag. 307) come l’ago nel cuscino (vedere @UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.TtQmB1i9A1vW4wSo#11:00]{11:00}). Ancora una volta, gli avventurieri possono individuarli con una <strong>Prova Contrapposta di Percepire/ Nascondersi</strong> e attirare l’attenzione gridando per impedirne la fuga.</p><p>@UUID[Actor.hDdur1pQxsvvWzXd]{Rechtshandler} urla sgomento mentre si stringe la gola, estraendo il dardo e facendolo vedere alla Grafina, la quale si alza e si avvicina ai magistrati. L’incontro viene interrotto per l’ennesima volta – fischi e scherni si levano dalla folla – mentre il dardo viene esaminato.</p><p>Le guardie vengono mandate tra la folla per trovare gli assalitori, ma tutto ciò che rinvengono è una cerbottana, quella che i cultisti hanno lasciato cadere a terra dopo aver scagliato il dardo. Nel frattempo, Rechtshandler o è con il volto annerito e senza dubbio morto, oppure non si trova particolarmente in forma; di conseguenza, un impiegato interviene e gli subentra per il resto del processo.</p><h4><strong>12:45</strong></h4><p>Ormai, i cultisti sono stati catturati oppure sono fuggiti. I magistrati fanno un altro tentativo di ricominciare il processo, segnalando ai campioni di prendere posizione, mentre uno dei magistrati solleva il fazzoletto.</p><h4><strong>Due turno dopo…</strong></h4><p>L’incontro sembra proseguire per lungo tempo, finché l’assistente @UUID[Actor.PlOiRB8TXUoaWOPz]{magistrato Gerhard Urteil} si alza improvvisamente con il volto ridotto a una maschera di terrore, e il suo braccio è steso verso la folla. Gli avventurieri potrebbero ricordare che è il medesimo magistrato che aveva discusso in precedenza con la cacciatrice di taglie @UUID[Actor.VWyYqfsr3Zd6aySO]{Ursula Kopfgeld} (vedere @UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.TtQmB1i9A1vW4wSo#09:45]{09:45}). Osservando tra la folla, la notano in piedi, in fondo, con una bambina addormentata in spalla.</p><p>‘Hanna!’, grida il magistrato, precipitandosi giù dagli spalti e correndo nell’arena dove i campioni hanno appena ricominciato a combattere. L’araldo interrompe rapidamente l’incontro, un’altra volta ancora – tra gli ulteriori fischi provenienti dalla folla – mentre il magistrato attraversa il ring e cerca di farsi strada attraverso la folla dall’altro lato. @UUID[Actor.VWyYqfsr3Zd6aySO]{Ursula} sta già correndo in direzione di un cavallo legato a un palo, all’esterno di un vicino edificio: ai Personaggi sono necessari 3 Round per farsi largo tra la folla e raggiungerla, ma a quel punto è già salita in groppa e ha spronato il cavallo per la fuga.</p><p>Hanna è la figlia di Urteil. Se il gruppo riesce a fermare la cacciatrice di taglie, potrebbe essere in grado di scoprire la storia completa: quando @UUID[Actor.VWyYqfsr3Zd6aySO]{Ursula} ha portato a Kemperbad la testa dell’Agitatore ricercato @UUID[Actor.YW7PY6OHt5krs2pj]{Josef Aufwiegler} per reclamarne la ricompensa, un magistrato corrotto l'ha tradita e ha rivendicato la taglia per sé.</p><p>Il magistrato in mattinata l’aveva liquidata, quando lei gli si è avvicinata, così @UUID[Actor.VWyYqfsr3Zd6aySO]{Ursula} si è vendicata rapendogli la figlia. Intende trattenere la bambina fino a quando il magistrato non le pagherà quel che le è dovuto. Ursula ha utilizzato una droga innocua per far addormentare la bambina e presta ad Hanna molta attenzione: è una cacciatrice di taglie tenace, non ci piove, ma non ha alcuna brama di arrecare danno a un’innocente bambina a causa delle colpe del genitore.</p><p>La Guardia Cittadina viene mobilitata, ma è troppo tardi per fermare la cacciatrice di taglie in fuga. Lo sconvolto Urteil viene portato via gonfio di lacrime e in delirio, mentre l’araldo annuncia che Madre @UUID[Actor.J3Lzq79iyQhC2kSQ]{Petra Steinmetz}, Alta Sacerdotessa di Verena, prende il suo posto.</p><div class=\"journal-image\"><img class=\"fit\" src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-rnhd/assets/images/judicial-champion.webp\" /></div><h4><strong>13:00</strong></h4><p>Ancora una volta, i campioni prendono posto e il fazzoletto bianco viene sollevato. Finalmente l’incontro inizia sul serio. La folla inneggia per entrambi i campioni, interessata alla loro capacità di versare sangue piuttosto che alle cause che rappresentano. I dignitari sulle tribune vigilano da vicino, pronti a ravvisare qualsiasi violazione delle regole. Gli impiegati verbalizzano e i due nobili si scambiano sguardi tronfi e velenosi a turno, ogni volta che un campione ferisce l’altro.</p><p>Lo scontro si svolge utilizzando le normali regole di combattimento, ma va ricordato che lo scontro è il punto centrale dello spettacolo, e si dovrebbe porre l’accento sui dettagli e sulle reazioni della folla alla tenzone. Alla fine, uno dei due campioni è sfiancato e cade a terra coperto di segatura intrisa di sangue, incapace di rialzarsi: l’incontro è deciso e il processo è finito. Esplode un forte applauso dalla folla. Poi succede qualcosa di terrificante.</p><p>Otto @UUID[Actor.qfO83uuJw2wgEXUx]{guardie} entrano nell’arena. A meno che non vengano fermate, tre afferrano il campione caduto e sanguinante, mentre una quarta gli stacca la testa; altre quattro tentano di fare lo stesso con il vincitore.</p><p>Mentre il sangue si riversa al suolo, le guardie inneggiano ‘Sangue per il Dio del Sangue!’ I Personaggi che superano una <strong>Prova Impegnativa (+0) di Conoscenza (Teologia)</strong> riconoscono il profano grido di guerra di Khorne, il Dio del Sangue. Un Successo Impressionante (+4) o superiore consente ai PG di sapere anche che otto è il numero sacro di Khorne.</p><p>Qualunque guardia non impegnata nel combattimento estrae un pugnale e si taglia la gola, spruzzando sangue ovunque. Mentre la folla si disperde per l’orrore, il sangue si raggruma, si increspa e infine si solleva in numerose forme lucide.</p><p>Le guardie sono i sopravvissuti di un culto del Caos recentemente sradicato dalle autorità (@UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#trama-6-giorno-di-sangue]{Trama 6}), il loro sacrificio è un rituale di vendetta che evoca i @UUID[Actor.DNRXVERKVk8V9XPE]{Sanguinari}, feroci demoni di Khorne. Il numero esatto dipende dal GM: dovrebbero essercene a sufficienza da venire sconfitti solo dopo un duro combattimento (i Personaggi possono ricevere l’aiuto di tutti i presenti). I Sanguinari attaccano chiunque sia loro vicino – non importa di chi sia il sangue, l’importante è che scorra.</p><h4><strong>Chi ha vinto?</strong></h4><p>Una volta distrutti i demoni, i magistrati sopravvissuti emettono il loro verdetto. Il risultato è abbastanza chiaro: il campione rimasto in piedi dopo che le guardie rinnegate si sono fatte avanti, è il vincitore.</p><div class=\"journal-image\"><img class=\"fit\" src=\"https://assets.forge-vtt.com/67527589bc399a04b448a61d/modules/wfrp4e-rnhd/assets/images/bloodletters.webp\" /></div>"
        },
        "Resolution": {
          "name": "Risoluzione",
          "text": "<h3><strong>Ricompense</strong></h3><p>Oltre ai soliti premi per il buon gioco di ruolo e per le idee brillanti, i punti esperienza devono essere assegnati in base alle indicazioni seguenti. I punti possono variare: più i Personaggi sono stati coinvolti nella risoluzione di una situazione, più punti dovrebbero essere assegnati.</p><p>@Exp[10,Vittoria della Grafina]{0-50 punti se la Grafina vince il processo}</p><p>@Exp[10,Agente di Dammenblatz fermato]{10-50 punti per ogni volta che l’agente di Dammenblatz viene fermato}</p><p>@Exp[10,Sanguinari sconfitti]{10-50 punti per aver sconfitto i Sanguinari}</p><p>@Exp[10,Cultisti Ordo Ultima contrastati]{10 punti per aver contrastato i cultisti dell’<em>Ordo Ultima</em>}</p><p>@Exp[20,Cultisti catturati]{20 punti per aver aiutato a catturare i cultisti}</p><p>@Exp[20,Spettro affrontato]{20 punti per aver aiutato ad affrontare lo Spettro}</p><p>@Exp[5,Feriti soccorsi]{5 punti per aver aiutato i feriti tra la folla}</p><p>@Exp[10,Aiuto nel recupero di Hanna, figlia del magistrato]{10-30 punti per aver aiutato a recuperare la figlia del magistrato, Hanna}</p><p>@Exp[20,Ursula Kopfgeld catturata]{20 punti per aver catturato Ursula Kopfgeld}</p><h3><strong>Conseguenze</strong></h3><h4><strong>Seguendo la campagna</strong></h4><p>Se il campione della Grafina risultasse vittorioso, @UUID[Actor.J8AHNs6dcy40mhXr]{Maria-Ulrike} è libera di lasciare Kemperbad. Il suo gruppo si reca a Nuln per riferire l’esito del processo alla Gran Contessa @UUID[Actor.CcqiAghkzgp9u1In]{Emmanuelle von Liebwitz}. Se vince invece il @UUID[Actor.hoYxD4qqwxPJai2L]{Barone von Dammenblatz}, insiste affinché la Grafina venga messa al rogo senza ulteriori indugi. Se @UUID[Actor.S6MLSMjvCEjPcaEw]{Matthias Hubkind} il cacciatore di streghe è ancora vivo, si offre di preparare la pira nel giro di un’ora.</p><p>Tuttavia, @UUID[Actor.hDdur1pQxsvvWzXd]{Rechtshandler} – o il suo sostituto – afferma che l’accusa originale era imprecisa e richiede chiarimenti. L’accusa imputa alla Grafina di aver provocato la morte per avvelenamento o per stregoneria, ma il processo per singolar tenzone non ha stabilito quale dei due sia stato l’espediente utilizzato. Mentre la stregoneria è punibile con il rogo, le pene per omicidio per avvelenamento sono diverse e, nel caso di un nobile, commutabili in una sanzione. L’avvocato invita i magistrati ad accettare un pagamento della cauzione e ad ascoltare ulteriori argomentazioni in un secondo momento.</p><p>Qualsiasi magistrato sopravvissuto, sostenuto da @UUID[Actor.J3Lzq79iyQhC2kSQ]{Madre Steinmetz} del culto di Verena, accetta la mozione di Rechtshandler. Entrambe le parti in causa devono tornare a Kemperbad in un secondo momento.</p><p>Tuttavia, l’avvocato della Grafina asserisce che qualsiasi ulteriore procedimento può essere ritardato indefinitamente e che la corte si schiererà quasi sicuramente a suo favore, soprattutto se i Personaggi testimonieranno per l’omicidio di @UUID[Actor.jCSHbThjx9ti6rR1]{Bruno Franke} alle Tre Piume e per i tentativi dell’agente del Barone di sabotare il processo. A tutti gli effetti, il processo si è concluso.</p><h4><strong>Avventura indipendente</strong></h4><p>Se Un Giorno al Processo viene giocata come un’avventura indipendente, i Personaggi non hanno più alcun obbligo nei confronti della Grafina. Tuttavia, prima di separarsi, la dama insiste affinché ognuno rediga un resoconto completo degli eventi della giornata che il suo avvocato dovrà citare in seguito. In futuro, quando meno se lo aspetta, il gruppo potrebbe ricevere un messaggio dalla Grafina, per essere riconvocato a Kemperbad come testimone…</p>"
        }
      }
    }
  }
}
